[
  {
    "nom": "Article premier",
    "label": "T1",
    "titre": "Titre premier: DE L'ETAT ET DE LA SOUVERAINETE",
    "chapitre": "",
    "description": "(1) - La République Unie du Cameroun prend, à compter de l’entrée en vigueur de la présente loi, la dénomination de République du Cameroun (loi n° 84/01 du 4 février 1984).\n\n(2) - La République du Cameroun est un Etat unitaire décentralisé.\nElle est une et indivisible, laïque, démocratique et sociale.\nElle reconnaît et protège les valeurs traditionnelles conformes aux principes démocratiques, aux droits de l’homme et à la loi.\nElle assure l’égalité de tous les citoyens devant la loi.\n\n(3) - La République du Cameroun adopte l’anglais et le français comme langues officielles d’égale valeur. Elle garantit la promotion du bilinguisme sur toute l’étendue du territoire. Elle œuvre pour la protection et la promotion des langues nationales.\n\n(4) - La devise de la République du Cameroun est : « Paix-Travail-Patrie ».\n\n(5) - Son drapeau est : Vert, Rouge, Jaune, à trois bandes verticales d’égales dimensions.\nIl est frappé d’une étoile d’or au centre de la bande rouge.\n\n(6) - L’hymne national est : « O Cameroun, berceau de nos ancêtres\n\n(7)Le sceau de la République du Cameroun est une médaille circulaire en bas relief de 46 millimètres de diamètre, présentant à l’avers et au centre le profil d’une tête de jeune fille tournée à dextre vers une branche de caféier à deux feuilles et jouxtée à senestre par cinq cabosses de cacao avec en exergue en français sur l’arc supérieur: « République du Cameroun » et, sur l’arc inférieur la devise nationale: « Paix – Travail – Patrie », au revers et au centre les armoiries de la République du Cameroun avec en exergue, en anglais, sur l’arc supérieur : « Republic of Cameroon », et sur l’arc inférieur, « Peace, Work, Fatherland ».\nLes armoiries de la République du Cameroun sont constituées par un écu chapé surmonté côté chef par l’inscription « République du Cameroun », et supporté par un double faisceau de licteurs entrecroisés avec la devise: « Paix, Travail, Patrie », côté pointe.\nL’écu est composé d’une étoile d’or sur fond de sinople et d’un triangle de gueules, chargé de la carte géographique du Cameroun d’azur, et frappé du glaive de la balance de justice de sable.\n\n(8) - Le siège des institutions est à Yaoundé."
  },{
    "nom": "Article 2",
    "label": "T1",
  "titre": "Titre premier: DE L'ETAT ET DE LA SOUVERAINETE",
    "chapitre": "",
    "description": "(1) - La souveraineté nationale appartient au peuple camerounais qui l’exerce soit par l’intermédiaire du Président de la République et des membres du Parlement, soit par voie de référendum.\nAucune fraction du peuple ni aucun individu ne peut s’en attribuer l’exercice.\n\n(2) - Les autorités chargées de diriger l’Etat tiennent leurs pouvoirs du peuple par voie d’élections au suffrage universel direct ou indirect, sauf dispositions contraires de la présente Constitution.\n\n(3) - Le vote est égal et secret ; y participent tous les citoyens âgés d’au moins vingt (20) - ans. "
  },{
    "nom": "Article 3",
    "label": "T1",
  "titre": "Titre premier: DE L'ETAT ET DE LA SOUVERAINETE",
    "chapitre": "",
    "description": "Les partis et formations politiques concourent à l’expression du suffrage. Ils doivent respecter les principes de la démocratie, de la souveraineté et de l’unité nationale. Ils se forment et exercent leurs activités conformément à la loi."
  },{
    "nom": "Article 4",
    "label": "T1",
  "titre": "Titre II: DU POUVOIR EXECUTIF",
    "chapitre": "Chapître I: Du Président de la République",
    "description": "L’autorité de l’Etat est exercée par :\n\n- Le Président de la République ;\n\n- Le Parlement."
  },{
    "nom": "Article 5",
    "label": "T2",
    "titre": "Titre II: DU POUVOIR EXECUTIF",
    "chapitre": "Chapître I: Du Président de la République",
    "description": "(1) - Le Président de la République est le Chef de l’Etat.\n\n(2) - Elu de la Nation toute entière, il incarne l’unité nationale ;\n\nIl définit la politique de la nation;\n\nIl veille au respect de la Constitution ;\n\nIl assure, par son arbitrage, le fonctionnement régulier des pouvoirs publics ;Il est le garant de l’indépendance nationale, de l’intégrité du territoire, de la permanence et de la continuité de l’Etat, du respect des traités et accords internationaux."
  },{
    "nom": "Article 6",
    "label": "T2",
  "titre": "Titre II: DU POUVOIR EXECUTIF",
    "chapitre": "Chapître I: Du Président de la République",
    "description": "Le Président de la République est élu au suffrage universel direct, égal et secret, à la majorité des suffrages exprimés.\n\n(2) - (nouveau) : Le Président de la République est élu pour un mandat de sept (7) ans. Il est rééligible.\n\n(3) - L’élection a lieu vingt (20) jours au moins et cinquante (50) jours au plus avant l’expiration des pouvoirs du président de la République en exercice.\n\n(4) - (nouveau) : En cas de vacance de la Présidence de la République pour cause de décès, de démission ou d’empêchement définitif constaté par le Conseil constitutionnel, le scrutin pour l’élection du nouveau Président de la République doit impérativement avoir lieu vingt (20) jours au moins et cent vingt (120) jours au plus après l’ouverture de la vacance.\n\n(a) - l’intérim du Président de la République est exercé de plein droit, jusqu’à l’élection du nouveau Président de la République, par le Président du Sénat. \nEt si ce dernier est, à son tour empêché, par son suppléant suivant l’ordre de préséance du Sénat.\n\n(b) - le Président de la République par intérim \n– le Président du Sénat ou son suppléant ne peut modifier ni la Constitution, ni la composition du gouvernement. Il ne peut recourir au référendum. Il ne peut être candidat à l’élection organisée pour la présidence de la République.\n\n(c) - toutefois, en cas de nécessité liée à l’organisation de l’élection présidentielle, le Président de la République par intérim peut, après consultation du Conseil constitutionnel, modifier la composition du gouvernement.\n\n(5) - Les candidats aux fonctions de Président de la République doivent être des citoyens camerounais d’origine, jouir de leurs droits civiques et politiques et avoir trente-cinq (35) ans révolus à la date de l’élection.\n\n6) - Le régime de l’élection à la Présidence de la République est fixé par la loi."
  },{
    "nom": "Article 7",
    "label": "T2",
  "titre": "Titre II: DU POUVOIR EXECUTIF",
    "chapitre": "Chapître I: Du Président de la République",
    "description": "(1) - Le Président de la République élu entre en fonction dès sa prestation de serment.\n\n(2) - Il prête serment devant le peuple camerounais, en présence des membres du Parlement, du Conseil Constitutionnel et de la Cour Suprême réunis en séance solennelle.\n\nLe serment est reçu par le Président de l’Assemblée Nationale.\n\n(3) - La formule du serment et les modalités d’application des dispositions des alinéas 1 et 2 ci-dessus sont fixées par la loi.\n\n(4) - Les fonctions de Président de la République sont incompatibles avec toute autre fonction publique élective ou toute activité professionnelle."
  },{
    "nom": "Article 8",
    "label": "T2",
  "titre": "Titre II: DU POUVOIR EXECUTIF",
    "chapitre": "Chapître I: Du Président de la République",
    "description": "(1) - Le Président de la République représente l’Etat dans tous les actes de la vie publique.\n\n(2) - Il est le Chef des Forces Armées.\n\n(3) - Il veille à la sécurité intérieure et extérieure de la République.\n\n(4) - Il accrédite les ambassadeurs et les envoyés extraordinaires auprès des puissances étrangères. Les ambassadeurs et les envoyés extraordinaires des puissances étrangères sont accrédités auprès de lui.\n\n(5) - Le Président de la République promulgue les lois dans les conditions prévues à l’article 31 ci-dessous.\n\n(6) - Le Président de la République saisit le Conseil Constitutionnel dans\nles conditions déterminées par la Constitution.\n\n(7) - Il exerce le droit de grâce après avis du Conseil Supérieur de la Magistrature.\n\n(8) - Il exerce le pouvoir réglementaire.\n\n(9) - Il crée et organise les services publics de l’Etat.\n\n(10) - Il nomme aux emplois civils et militaires de l’Etat.\n\n(11) - Il confère les décorations et les distinctions honorifiques de la République.\n\n(12) - Le Président de la République peut, en cas de nécessité et après consultation du Gouvernement, des bureaux de l’Assemblée Nationale et du Sénat, prononcer la dissolution de l’Assemblée nationale.\nL’élection d’une nouvelle Assemblée a lieu conformément aux dispositions de l’article 15 alinéa 4 ci-dessous."
  },{
    "nom": "Article 9",
    "label": "T2",
  "titre": "Titre II: DU POUVOIR EXECUTIF",
    "chapitre": "Chapître I: Du Président de la République",
    "description": "(1) - Le Président de la République peut, lorsque les circonstances l’exigent, proclamer par décret, l’état d’urgence qui lui confère des pouvoirs spéciaux dans les conditions fixées par la loi.\n\n(2) - Le Président de la République peut, en cas de péril grave menaçant l’intégrité du territoire, la vie, l’indépendance ou les Institutions de la République, proclamer, par décret, l’état d’exception et prendre toutes mesures qu’il juge nécessaires. Il en informe la Nation par voie de message."
  },{
  "nom": "Article 10",
  "label": "T2",
  "titre": "Titre II: DU POUVOIR EXECUTIF",
  "chapitre": "Chapître II: Du Gouvernement",
  "description": "(1) - Le Président de la République nomme le Premier Ministre et, sur proposition de celui-ci, les autres membres du Gouvernement. \nIl fixe leurs attributions; Il met fin à leurs fonctions ; Il préside les conseils ministériels.\n\n2) - Le Président de la République peut déléguer certains de ses pouvoirs au Premier Ministre, aux autres membres du Gouvernement et à certains hauts responsables de l’administration de l’Etat, dans le cadre de leurs attributions respectives.\n\n(3) - En cas d’empêchement temporaire, le Président de la République charge le Premier Ministre ou, en cas d’empêchement de celui-ci un autre membre du Gouvernement, d’assurer certaines de ses fonctions, dans le cadre d’une délégation expresse. "
},{
    "nom": "Article 11",
    "label": "T2",
  "titre": "Titre II: DU POUVOIR EXECUTIF",
    "chapitre": "Chapître I: Du Président de la République",
    "description": "Le Gouvernement est chargé de la mise en œuvre dela politique de la Nation telle que définie par le Président de la République.\n\n(2) - Il est responsable devant l’Assemblée Nationale dans les conditions et selon les procédures prévues à l’article 34 ci-dessous."
  },{
    "nom": "Article 12",
    "label": "T2",
  "titre": "Titre II: DU POUVOIR EXECUTIF",
    "chapitre": "Chapître II: Du Gouvernement",
    "description": "(1) - Le Premier Ministre est le Chef du Gouvernement et dirige l’action de celui-ci.\n(2) - Il est chargé de l’exécution des lois.\n(3) - Le Premier Ministre exerce le pouvoir réglementaire et nomme aux emplois civils, sous réserve des prérogatives reconnues au Président de la République dans ces domaines.\n(4) - Il dirige tous les services administratifs nécessaires à l’accomplissement de sa mission. (5) - Il peut déléguer certains de ses pouvoirs aux membres du Gouvernement et à des hauts responsables de l’Administration de l’Etat."
  },{
    "nom": "Article 13",
    "label": "T2",
  "titre": "Titre II: DU POUVOIR EXECUTIF",
    "chapitre": "Chapître II: Du Gouvernement",
    "description": "Les fonctions de membres du Gouvernement et assimilés sont incompatibles avec l’exercice de tout mandat parlementaire, la présidence d’un exécutif ou d’une assemblée d’une collectivité territoriale décentralisée,toute fonction de représentation professionnelle à caractère national et tout emploi ou activité professionnelle."
  },{
    "nom": "Article 14",
    "label": "T2",
  "titre": "Titre II: DU POUVOIR LEGISLATIF",
    "chapitre": "",
    "description": "(1) - Le pouvoir législatif est exercé par le Parlement qui comprend deux (2) - chambres :\n- L’Assemblée Nationale,\n- Le Sénat.\n\n(2) - Le Parlement légifère et contrôle l’action du Gouvernement.\n\n(3) - Les Chambres du Parlement se réunissent aux mêmes dates ;\na. (nouveau) - : En sessions ordinaires chaque année aux mois de mars, juin et novembre sur convocation des bureaux de l’Assemblée Nationale et du Sénat, après consultation du Président de la République;\nb. En sessions extraordinaires à la demande du Président de la République ou du tiers des membres composant l’une ou l’autre chambre.\nToutefois, les deux chambres ne sont convoquées simultanément que si les matières portées à l’ordre du jour concernent l’une et l’autre.\n\n(4) - Les deux chambres du Parlement peuvent se réunir en congrès, à la\ndemande du Président de la République :\n• Pour entendre une communication ou recevoir un message du Président de la République ;\n• Pourrecevoir le serment des membres du Conseil Constitutionnel ;\n Pour se prononcer sur un projet ou une proposition de révision constitutionnelle.\nLorsque le Parlement se réunit en congrès, le bureau de l’Assemblée nationale préside les débats.\n\n(5) - Nul ne peut appartenir à la fois à l’Assemblée Nationale et au Sénat.\n\n(6) - La loi fixe le régime électoral de l’Assemblée Nationale et du Sénat ainsi que le régime des immunités, des inéligibilités, des incompatibilités, des indemnités et des privilèges des membres du Parlement."
  },{
    "nom": "Article 15",
    "label": "T2",
  "titre": "Titre II: DU POUVOIR LEGISLATIF",
    "chapitre": "Chapître Premier: De l'Assemblée Nationale",
    "description": "(1) - L’Assemblée Nationale est composée de cent quatre-vingt (180) députés élus au suffrage universel direct et secret pour un mandat de cinq (5) ans.\nLe nombre des députés élus à l’Assemblée Nationale peut-être modifié par la loi.\n\n(2) - Chaque député représente l’ensemble de la Nation.\n\n(3) - Tout mandat impératif est nul.\n\n(4) - (nouveau) En cas de crise grave ou lorsque les circonstances l’exigent, le Président de la République peut, après consultation du Président du Conseil constitutionnel et des bureaux de l’Assemblée Nationale et du Sénat, demander à l’Assemblée Nationale de décider, par une loi, de proroger ou d’abréger son mandat. Dans ce cas, l’élection d’une nouvelle Assemblée a lieu quarante (40) jours au moins et cent vingt (120) ours au plus après l’expiration du délai de prorogation ou d’abrégement de mandat."
  },{
    "nom": "Article 16",
    "label": "T2",
  "titre": "Titre II: DU POUVOIR LEGISLATIF",
  "chapitre": "Chapître Premier: De l'Assemblée Nationale",
    "description": "(1) - Au début de chaque législature, l’Assemblée Nationale se réunit de plein droit, en session ordinaire, dans les conditions fixées par la loi.\n(2) - Chaque année, l’Assemblée Nationale tient trois (3) - sessions ordinaires d’une durée maximum de trente (30) - jours chacune.\na) - à l’ouverture de sa première session ordinaire, l’Assemblée nationale élit son président et son bureau.\nb) - au cours de l’une des sessions, l’Assemblée Nationale vote le budget de l’Etat. Au cas où le budget n’aurait pas été adopté avant la fin de l’année budgétaire en cours, le Président de la République est habilité à reconduire, par douzième, le budget de l’exercice précédent jusqu’à l’adoption du nouveau budget.\n(3) - L’Assemblée Nationale se réunit en session extraordinaire pour une durée maximum de quinze (15) jours, sur un ordre du jour déterminé, à la demande du Président de la République ou d’un tiers des députés.\nLa session extraordinaire est close dès épuisement de l’ordre du jour."
  },{
    "nom": "Article 17",
    "label": "T2",
  "titre": "Titre II: DU POUVOIR LEGISLATIF",
  "chapitre": "Chapître Premier: De l'Assemblée Nationale",
    "description": "(1) - Les séances de l’Assemblée Nationale sont publiques.\nA la demande du Gouvernement ou de la majorité absolue de ses membres, l’Assemblée nationale peut, exceptionnellement, se réunir à huis clos.\n(2) - L’Assemblée Nationale fixe, elle-même, ses règles d’organisation et de fonctionnement sous forme de loi portant règlement intérieur."
  },{
    "nom": "Article 18",
    "label": "T2",
  "titre": "Titre II: DU POUVOIR EXECUTIF",
    "chapitre": "Chapître Premier: Du Gouvernement",
    "description": "(1) - L’ordre du jour de l’Assemblée Nationale est fixé par la conférence des présidents.\n\n(2) - La conférence des présidents comprend : les présidents des groupes parlementaires, les présidents des commissions et les membres du bureau de l’Assemblée Nationale. Un membre du Gouvernement participe aux travaux de la conférence des présidents.\n\n(3) - Seuls les textes relevant de sa compétence en vertu de l’article 26 ci-dessous peuvent être inscrits à l’ordre du jour de l’Assemblée Nationale.\na) - sont irrecevables, les propositions de loi ou amendements qui auraient pour effet, s’ils sont adoptés, soit une diminution des ressources publiques, soit l’aggravation des charges publiques sans réduction à due concurrence d’autres dépenses ou création de recettes nouvelles d’égale importance.\nb) - en cas de doute ou de litige sur la recevabilité d’un texte, le Président de la République, le Président de l’Assemblée Nationale ou un tiers des députés saisit le Conseil Constitutionnel qui en décide.\n\n(4) - L’ordre du jour comporte en priorité et dans l’ordre que le Gouvernement a fixé, la discussion des projets de loi ou des propositions de loi qu’il a acceptées. Les autres propositions de loi retenues par la conférence des présidents sont examinées par la suite. Lorsque, à l’issue de deux sessions ordinaires, une proposition de loi\nn’a pu être examinée, celle-ci est de plein droit examinée au cours de la session ordinaire suivante.\n\n(5) - L’urgence est de droit lorsqu’elle est demandée par le Gouvernement."
  },{
    "nom": "Article 19",
    "label": "T3",
  "titre": "Titre III: DU POUVOIR LEGISLATIF",
  "chapitre": "Chapître Premier: De l'Assemblée Nationale",
    "description": "(1) - L’Assemblée Nationale adopte les lois à la majorité simple des députés.\n\n(2) - L’Assemblée Nationale adopte ou rejette les textes soumis à son réexamen par le Sénat, conformément aux dispositions de l’article 30 ci-dessous.\n\n(3) - Avant leur promulgation, les lois peuvent faire l’objet d’une demande de seconde lecture par le Président de la République. Dans ce cas, ces lois sont adoptées à la majorité absolue des députés."
  },{
    "nom": "Article 20",
    "label": "T3",
  "titre": "Titre III: DU POUVOIR LEGISLATIF",
    "chapitre": "Chapître II: Du Sénat",
    "description": "(1) - Le Sénat représente les collectivités territoriales décentralisées.\n\n(2) - Chaque région est représentée au Sénat par dix (10) sénateurs dont sept (7) sont élus au suffrage universel indirect sur la base régionale et trois (3) - nommés par le Président de la République.\n\n(3) - Les candidats à la fonction de sénateur ainsi que les personnalités nommées à ladite fonction par le Président de la République, doivent avoir quarante (40) ans révolus à la date de l’élection ou de la nomination.\n\n(4) - La durée du mandat des sénateurs est de cinq (5) ans."
  },{
    "nom": "Article 21",
    "label": "T3",
  "titre": "Titre III: DU POUVOIR LEGISLATIF",
    "chapitre": "Chapître II: Du Sénat",
    "description": "(1) - Au début de chaque législature, le Sénat se réunit de plein droit en session ordinaire, dans les conditions fixées par la loi.\n\n(2) - Chaque année, le Sénat tient trois (3) sessions ordinaires d’une durée maximum de trente (30) - jours chacune.\nA l’ouverture de sa première session ordinaire, le Sénat élit son Président et son bureau.\n\n(3) - Le Sénat se réunit en session extraordinaire pour une durée maximum de quinze (15) Jours sur un ordre du jour déterminé, à la demande du Président de la République ou d’un tiers des sénateurs.\nLa session extraordinaire est close dès épuisement de l’ordre du jour."
  },{
    "nom": "Article 22",
    "label": "T3",
  "titre": "Titre III: DU POUVOIR LEGISLATIF",
    "chapitre": "Chapître II: Du Sénat",
    "description": "Les séances du Sénat sont publiques. A la demande du Gouvernement ou de la majorité absolue de ses membres, le Sénat peut, exceptionnellement, se réunir à huis clos.\n(2) - Le Sénat fixe lui-même ses règles d’organisation et de fonctionnement sous forme de loi portant règlement intérieur."
  },{
    "nom": "Article 23",
    "label": "T3",
  "titre": "Titre III: DU POUVOIR LEGISLATIF",
    "chapitre": "Chapître II: Du Sénat",
    "description": "(1) - L’ordre du jour du Sénat est fixé par la conférence des présidents.\n\n(2) - La conférence des présidents comprend : les présidents des groupes parlementaires, les présidents des commissions et les membres du bureau du Sénat. Un membre du Gouvernement participe aux travaux de la conférence des présidents.\n\n(3) - Seuls les textes relevant de sa compétence en vertu de l’article 26 ci-dessous peuvent être inscrits à l’ordre du jour du Sénat.\na) - Sont irrecevables, les propositions de loi ou amendements qui auraient pour effet, s’ils sont adoptés, soit une diminution des ressources publiques, soit l’aggravation des charges publiques sans réduction à due concurrence d’autres dépenses ou création de recettes nouvelles d’égale importance.\nb) - En cas de doute ou de litige sur la recevabilité d’un texte, le Président de la République ou le Président du Sénat ou un tiers des sénateurs saisit le Conseil Constitutionnel qui en décide.\n\n(4) - l’ordre du jour comporte en priorité et dans l’ordre que le Gouvernement a fixé, la discussion des projets de loi ou des propositions de loi qu’il a acceptées. Les autres propositions de loi retenues par la conférence des Présidents sont examinées par la suite.\n\nLorsque, à l’issue de deux (2) - sessions ordinaires une proposition de loi n’a pu être examinée, celle-ci est de plein droit examinée au cours de la session ordinaire suivante.\n\n(5) - L’urgence est de droit lorsqu’elle est demandée par leGouvernement."
  },{
    "nom": "Article 24",
    "label": "T3",
  "titre": "Titre III: DU POUVOIR LEGISLATIF",
    "chapitre": "Chapître II: Du Sénat",
    "description": "(1) - Le Sénat adopte les lois à la majorité simple des sénateurs.\n\n(2) - Le Sénat peut apporter des amendements ou rejeter tout ou partie des textes soumis à son examen, conformément aux dispositions de l’article 30 ci-dessous.\n\n(3) - Avant leur promulgation, les lois peuvent faire l’objet d’une demande de seconde lecture par le Président de la République. Dans ce cas, les lois sont adoptées, à la majorité absolue des sénateurs."
  },{
    "nom": "Article 25",
    "label": "T4",
  "titre": "Titre IV: DES RAPPORTS ENTRE LE POUVOIR EXECUTIF ET LE POUVOIR LEGISLATIF",
    "chapitre": "",
    "description": "L’initiative des lois appartient concurremment au Président de la République et aux membres du Parlement."
  },{
    "nom": "Article 26",
    "label": "T4",
  "titre": "Titre IV: DES RAPPORTS ENTRE LE POUVOIR EXECUTIF ET LE POUVOIR LEGISLATIF",
    "chapitre": "",
    "description": "La loi est votée par le Parlement. \n\nSont du domaine de la loi :\n\na) les droits, garanties et obligations fondamentaux du citoyen :\n\n1. la sauvegarde de la liberté et de la sécurité individuelles ;\n2. le régime des libertés publiques ;\n3. le droit du travail, le droit syndical, le régime de la protection sociale,\n4. les devoirs et obligations du citoyen en fonction des impératifs de la défense nationale.\n\nb) le statut des personnes et le régime des biens \n\n1. la nationalité, l’état et la capacité des personnes, les régimes matrimoniaux, les successions et libéralités ;\n2. le régime des obligations civiles et commerciales ;\n3. le régime de la propriété mobilière et immobilière.\n\nc) l’organisation politique, administrative et judiciaire concernant :\n\n1. le régime de l’élection à la Présidence de la République, le régime des élections à l’Assemblée Nationale, au Sénat et aux Assemblées Régionales et locales et le régime des consultations référendaires ;\n2. le régime des associations et des partis politiques ;\n3. l’organisation, le fonctionnement, la détermination des compétences et des ressources des collectivités territoriales décentralisées ;\n4. les règles générales d’organisation de la défense nationale ;\n5. l’organisation judiciaire et la création des ordres de juridiction ;\n6. la détermination des crimes et délits et l’institution des peines de toute nature, la procédure pénale, la procédure civile, les voies d’exécution, l’amnistie.\n\nd) les questions financières et patrimoniales suivantes: \n\n1. le régime d’émission de la monnaie ;\n2. le budget ;\n3. la création des impôts et taxes et la détermination de l’assiette, du taux et des modalités de recouvrement de ceux-ci ;\n4. le régime domanial, foncier et minier ;\n5. le régime des ressources naturelles.\n\ne) la programmation des objectifs de l’action économique et sociale\n\nf) le régime de l’éducation."
  },{
    "nom": "Article 27",
    "label": "T4",
  "titre": "Titre IV: DES RAPPORTS ENTRE LE POUVOIR EXECUTIF ET LE POUVOIR LEGISLATIF",
    "chapitre": "",
    "description": "Les matières autres que celles qui sont du domaine de la loi ressortissent au pouvoir réglementaire."
  },{
    "nom": "Article 28",
    "label": "T4",
  "titre": "Titre IV: DES RAPPORTS ENTRE LE POUVOIR EXECUTIF ET LE POUVOIR LEGISLATIF",
    "chapitre": "",
    "description": "Dans les matières énumérées à l’article 26 alinéa 2 ci-dessus, le Parlement peut autoriser le Président de la République pendant un délai limité et sur des objets déterminés, à prendre des ordonnances.\n\n Ces ordonnances entrent en vigueur dès leur publication. Elles sont déposées sur le bureau de l’Assemblée Nationale et sur celui du Sénat aux fins de ratification dans le délai fixé par la loi d’habilitation. \n\nElles ont un caractère réglementaire tant qu’elles n’ont pas été ratifiées. \n\nElles demeurent en vigueur tant que le Parlement n’a pas refusé de les ratifier."
  },{
    "nom": "Article 29",
    "label": "T4",
  "titre": "Titre IV: DES RAPPORTS ENTRE LE POUVOIR EXECUTIF ET LE POUVOIR LEGISLATIF",
    "chapitre": "",
    "description": "(1) - les projets et propositions de loi sont déposés à la fois sur le bureau de l’Assemblée Nationale et sur celui du Sénat. ils sont examinés par les commissions compétentes avant leur discussion en séance plénière. \n\n(2) - Le projet de loi examiné en séance plénière est le texte déposé par le Président de la République. La proposition de loi examinée en séance plénière est le texte élaboré par l’auteur ou les auteurs de celle-ci. \n\n(3) - Ces textes peuvent faire l’objet d’amendements lors de leur discussion."
  },{
    "nom": "Article 30",
    "label": "T4",
  "titre": "Titre IV: DES RAPPORTS ENTRE LE POUVOIR EXECUTIF ET LE POUVOIR LEGISLATIF",
    "chapitre": "",
    "description": "(1) - Les textes adoptés par l’Assemblée Nationale sont aussitôt transmis au Président du Sénat par le Président de l’Assemblée nationale. \n\n(2) - Le Président du Sénat, dès réception des textes transmis par le Président de l’Assemblée Nationale, les soumet à la délibération du Sénat. \n\n(3) - Le Sénat, dans un délai de dix (10) jours à partir de la réception des textes ou dans un délai de cinq (5) jours pour les textes dont le Gouvernement déclare l’urgence, peut : \na) adopter le texte. Dans ce cas, le Président du Sénat retourne le texte adopté au Président de l’Assemblée Nationale qui le transmet dans les quarante huit (48) - heures au Président de la République aux fins de promulgation. \nb) apporter des amendements au texte. \nLes amendements, pour être retenus, doivent être approuvés à la majorité simple des sénateurs.\nDans ce cas, le texte amendé est retourné à l’Assemblée Nationale par le Président du Sénat pour un nouvel examen. \nLes amendements proposés par le Sénat sont adoptés ou rejetés à la majorité simple des députés. \nLe texte adopté définitivement est transmis par le Président de l’Assemblée nationale au Président de la République pour promulgation. \nc) rejeter tout ou partie du texte. \nLe rejet doit être approuvé à la majorité absolue des sénateurs. Dans ce cas, le texte en cause, accompagné de l’exposé des motifs du rejet, est retourné par le Président du Sénat à l’Assemblée nationale, pour un nouvel examen. \n1. L’Assemblée Nationale, après délibération, adopte le texte à la majorité absolue des députés. \nLe texte adopté définitivement par l’Assemblée nationale est transmis au Président de la République pour promulgation. \n2. En cas d’absence de majorité absolue, le Président de la République peut provoquer la réunion d’une commission mixte paritaire chargée de proposer un texte commun sur les dispositions rejetées par le Sénat. \nLe texte élaboré par la commission mixte paritaire est soumis par le Président de la République pour approbation aux deux chambres. \nAucun amendement n’est recevable, sauf accord du Président de la République \nSi la commission mixte paritaire ne parvient pas à l’adoption par l’une et l’autre chambre, le Président de la République peut : \n- soit demander à l’Assemblée Nationale de statuer définitivement ;\n -soit déclaré caduc le projet ou la proposition de loi."
  },{
    "nom": "Article 31",
    "label": "T4",
  "titre": "Titre IV: DES RAPPORTS ENTRE LE POUVOIR EXECUTIF ET LE POUVOIR LEGISLATIF",
    "chapitre": "",
    "description": "(1) - Le Président de la République promulgue les lois adoptées par le Parlement dans un délai de quinze (15) jours à compter de leur transmission, s’il ne formule aucune demande de seconde lecture ou s’il n’en saisit le Conseil Constitutionnel. \n\n(2) - A l’issue de ce délai, et après avoir constaté sa carence, le Président de l’Assemblée Nationale peut se substituer au Président de la République. \n\n(3) - La publication des lois est effectuée au Journal Officiel de la République en français et en anglais."
  },{
    "nom": "Article 32",
    "label": "T4",
  "titre": "Titre IV: DES RAPPORTS ENTRE LE POUVOIR EXECUTIF ET LE POUVOIR LEGISLATIF",
    "chapitre": "",
    "description": "Le Président de la République peut, sur sa demande, être entendu par l’Assemblée Nationale, le Sénat, ou les deux chambres réunies en congrès. Il peut également leur adresser des messages. Ces communications ne donnent lieu à aucun débat en sa présence."
  },{
    "nom": "Article 33",
    "label": "T4",
  "titre": "Titre IV: DES RAPPORTS ENTRE LE POUVOIR EXECUTIF ET LE POUVOIR LEGISLATIF",
    "chapitre": "",
    "description": "Le Premier Ministre et les autres membres du Gouvernement ont accès au Parlement et peuvent participer aux débats."
  },{
    "nom": "Article 34",
    "label": "T4",
  "titre": "Titre IV: DES RAPPORTS ENTRE LE POUVOIR EXECUTIF ET LE POUVOIR LEGISLATIF",
    "chapitre": "",
    "description": "Lors de la session au cours de laquelle le projet de loi de finances est examiné, le Premier Ministre présente à l’Assemblée Nationale le programme économique, financier, social et culturel du Gouvernement. \n\n(2) - Le Premier Ministre peut, après délibération du Conseil ministériel, engager devant l’Assemblée nationale, la responsabilité du Gouvernement sur un programme ou, le cas échéant, sur une déclarationdepolitiquegénérale. Le vote ne peut intervenir moins de quarante-huit (48) - heures après la question de confiance. La confiance est refusée à la majorité absolue des membres de l’AssembléeNationale. Seuls sont recensés les votes défavorables à la question de confiance. \n\n(3) - L’Assemblée Nationale peut mettre en cause la responsabilité du Gouvernement par le vote d’une motion de censure. Pour être recevable, la motion de censure doit être signée par au moins un tiers des membres de l’Assemblée nationale. Le vote ne peut intervenir moins de quarante-huit (48) - heures après le dépôt de la motion de censure. La motion de censure est adoptée à la majorité des deux tiers des membres composant l’Assemblée Nationale. Seuls sont recensés lesvotesfavorablesàlamotiondecensure. \nEn cas de rejet de la motion de censure, les signataires ne peuvent en déposer une nouvelle avant le délai d’un an, sauf dans le cas prévu à l’alinéa 4 ci-dessous \n\n(4) - Le Premier Ministre peut, après délibération du Conseil ministériel, engager devant l’Assemblée Nationale, la responsabilité du Gouvernement sur le vote d’un texte. Dans ce cas, ce texte est considéré comme adopté sauf si une motion de censure déposée dans les vingt-quatre (24) - heures qui suivent est votée dans les conditions prévues à l’alinéa précédent.\n\n(5) - Lorsque l’Assemblée Nationale adopte une motion de censure ou refuse la confiance du Gouvernement, le Premier Ministre doit remettre au Président de la République la démission du Gouvernement.\n\n(6) - Le Président de la République peut reconduire le Premier Ministre dans ses fonctions et lui demander de former un nouveau Gouvernement."
  },{
    "nom": "Article 35",
    "label": "T4",
  "titre": "Titre IV: DES RAPPORTS ENTRE LE POUVOIR EXECUTIF ET LE POUVOIR LEGISLATIF",
    "chapitre": "",
    "description": "(1) - Le Parlement contrôle l’action gouvernementale par voie des questions orales ou écrites et par la constitution des commissions d’enquête sur des objets déterminés.\n\n(2) - Le Gouvernement, sous réserve des impératifs de la défense nationale, de la sécurité de l’Etat ou du secret de l’information judiciaire, fournit des renseignements au Parlement.\n\n(3) - Au cours de chaque session ordinaire, une séance par semaine est réservée par priorité aux questions des membres du Parlement et aux réponses du Gouvernement."
  },{
    "nom": "Article 36",
    "label": "T4",
  "titre": "Titre IV: DES RAPPORTS ENTRE LE POUVOIR EXECUTIF ET LE POUVOIR LEGISLATIF",
    "chapitre": "",
    "description": "(1) - Le Président de la République, après consultation du Président du Conseil Constitutionnel, du Président de l’Assemblée Nationale et du Président du Sénat, peut soumettre au référendum tout projet de réforme qui, bien que relevant du domaine de la loi, serait susceptible d’avoir des répercussions profondes sur l’avenir de la nation et les institutions nationales. Il en sera ainsi notamment :\n\n1. Des projets de loi portant sur l’organisation des pouvoirs publics ou sur la révision de la Constitution ;\n\n2. Des projets de loi tendant à la ratification des accords ou des traités internationaux présentant, par leurs conséquences, une importance particulière ;\n\n3. De certains projets de réforme portant sur le statut des personnes et le régime des biens, etc.\n\n(2) - Le projet de loi est adopté à la majorité des suffrages exprimés.\n\n(3) - La loi détermine les procédures de référendum."
  },{
    "nom": "Article 37",
    "label": "T5",
  "titre": "Titre V: DU POUVOIR JUDICIAIRE",
    "chapitre": "",
    "description": "(1) - La justice est rendue sur le territoire de la République au nom du peuple camerounais.\n\n(2) - Le pouvoir judiciaire est exercé par la Cour Suprême, les Cours d’appel, les Tribunaux. Il est indépendant du pouvoir exécutif et du pouvoir législatif. Les magistrats du siège ne relèvent dans leurs fonctions juridictionnelles que de la loi et de leur conscience.\n\n(3) - Le Président de la République est garant de l’indépendance du pouvoir judiciaire. \nIl nomme les magistrats. \nIl est assisté dans cette mission par le Conseil Supérieur de la Magistrature qui lui donne son avis sur les propositions de nomination et sur les sanctions disciplinaires concernant les magistrats du siège.\n- L’organisation et le fonctionnement du Conseil Supérieur de la Magistrature sont déterminés par la loi."
  },{
    "nom": "Article 38",
    "label": "T5",
  "titre": "Titre V: DU POUVOIR JUDICIAIRE",
    "chapitre": "",
    "description": "(1) - La Cour Suprême est la plus haute juridiction de l’Etat en matière judiciaire, administrative et de jugement des comptes.\n\n(2) - Elle comprend :\n- une chambre judiciaire ;\n- une chambre administrative ;\n- une chambre des comptes."
  },{
    "nom": "Article 39",
    "label": "T5",
  "titre": "Titre V: DU POUVOIR JUDICIAIRE",
    "chapitre": "",
    "description": "La chambre judiciaire statue souverainement sur :\n\n- les recours en cassation admis par la loi contre les décisions rendues en dernier ressort par les cours et les tribunaux de l’ordre judiciaire ;\n\n- les décisions des juridictions inférieures de l’ordre judiciaire devenues définitives dans les cas où l’application du droit est en cause ;\n\n- toute matière qui lui est expressément attribuée par la loi."
  },{
    "nom": "Article 40",
    "label": "T5",
  "titre": "Titre V: DU POUVOIR JUDICIAIRE",
    "chapitre": "",
    "description": "La chambre administrative connaît de l’ensemble du contentieux administratif de l’Etat et des autres collectivités publiques. \n\nElle connaît en appel du contentieux des élections régionales et municipales.\n\nElle statue souverainement sur les décisions rendues en dernier ressort par les juridictions inférieures en matière de contentieux administratif. \n\nElle connaît de toute autre matière qui lui est expressément attribuée par la loi."
  },{
    "nom": "Article 41",
    "label": "T5",
  "titre": "Titre V: DU POUVOIR JUDICIAIRE",
    "chapitre": "",
    "description": "La chambre des comptes est compétente pour contrôler et statuer sur les comptes publics et ceux des entreprises publiques et parapubliques. \n\nElle statue souverainement sur les décisions rendues en dernier ressort par les juridictions inférieures des comptes.\n\nElle connaît de toute autre matière qui lui est expressément attribuée par la loi."
  },{
    "nom": "Article 42",
    "label": "T5",
  "titre": "Titre V: DU POUVOIR JUDICIAIRE",
    "chapitre": "",
    "description": " (1) - L’organisation, le fonctionnement, la composition, les attributions de la Cour Suprême et des chambres qui la composent ainsi que les conditions de saisine et la procédure suivie devant elles sont fixés par la loi.\n\n(2) - L’organisation le fonctionnement, la composition, les attributions des Cours d’appel, des Tribunaux de l’ordre judiciaire, des Tribunaux administratifs et des juridictions inférieures des comptes ainsi que les conditions de saisine et la procédure suivie devant eux sont fixés par la loi."
  },{
    "nom": "Article 43",
    "label": "T6",
  "titre": "Titre VI: DES TRAITES ET ACCORDS INTERNATIONAUX",
    "chapitre": "",
    "description": " Le Président de la République négocie et ratifie les traités et accords internationaux. Les traités et accords internationaux qui concernent le domaine de la loi, défini à l’article 26 ci-dessus, sont soumis, avant ratification, à l’approbation en forme législative par le Parlement."
  },{
    "nom": "Article 44",
    "label": "T6",
  "titre": "Titre VI: DES TRAITES ET ACCORDS INTERNATIONAUX",
    "chapitre": "",
    "description": "Si le Conseil Constitutionnel a déclaré qu’un traité ou accord international comporte une clause contraire à la Constitution, l’approbation en forme législative ou la ratification de ce traité ou de cet accord ne peut intervenir qu’après la révision de la Constitution. "
  },{
    "nom": "Article 45",
    "label": "T6",
  "titre": "Titre VI: DES TRAITES ET ACCORDS INTERNATIONAUX",
    "chapitre": "",
    "description": "Les traités ou accords internationaux régulièrement approuvés ou ratifiés ont, dès leur publication, une autorité supérieure à celle des lois, sous réserve pour chaque accord ou traité, de son application par l’autre partie. "
  },{
    "nom": "Article 46",
    "label": "T7",
  "titre": "Titre VII: DU CONSEIL CONSTITUTIONNEL",
    "chapitre": "",
    "description": " Le Conseil constitutionnel est l’instance compétente en matière constitutionnelle. \n\nIl statue sur la constitutionnalité des lois. \n\nIl est l’organe régulateur du fonctionnement des institutions."
  },{
    "nom": "Article 47",
    "label": "T7",
  "titre": "Titre VII: DU CONSEIL CONSTITUTIONNEL",
    "chapitre": "",
    "description": "(1) - Le Conseil constitutionnel statue souverainement sur :\n- la constitutionnalité des lois, des traités et accords internationaux ; \n- les règlements intérieurs de l’Assemblée Nationale et du Sénat, avant leur mise en application, quant à leur conformité à la Constitution ;\n- les conflits d’attribution : entre les institutions de l’Etat ; entre l’Etat et les régions ; entre les régions.\n\n(2) - Le Conseil constitutionnel est saisi par le Président de la République, le Président de l’Assemblée Nationale, le Président du Sénat, un tiers des députés ou un tiers des sénateurs. \nLes Présidents des exécutifs régionaux peuvent saisir le Conseil constitutionnel lorsque les intérêts de leur région sont en cause.\n\n(3) - Avant leur promulgation, les lois ainsi que les traités et les accords internationaux peuvent être déférés au Conseil constitutionnel par le Président de la République, le Président de l’Assemblée Nationale, le Président du Sénat, un tiers des députés ou un tiers des sénateurs, les Présidents des exécutifs régionaux conformément aux dispositions de l’alinéa (2) - ci-dessus. La saisine du Conseil constitutionnel suspend le délai de promulgation. \n\n(4) - Le Conseil constitutionnel donne des avis sur les matières relevant de sa compétence."
  },{
    "nom": "Article 48",
    "label": "T7",
  "titre": "Titre VII: DU CONSEIL CONSTITUTIONNEL",
    "chapitre": "",
    "description": "(1) - Le Conseil constitutionnel veille à la régularité de l’élection présidentielle, des élections parlementaires, des consultations référendaires. Il en proclame les résultats. \n\n(2) - En cas de contestation sur la régularité de l’une des élections prévues à l’alinéa (1) - ci-dessus, le Conseil constitutionnel peut être saisi par tout candidat, tout parti politique ayant qualité d’agent du Gouvernement pour cette élection. \n\n(3) - En cas de contestation sur la régularité d’une consultation référendaire, le Conseil Constitutionnel peut être saisi par le Président de la République, le Président de l’Assemblée Nationale ou le Président du Sénat, un tiers des députés ou un tiers des sénateurs."
  },{
    "nom": "Article 49",
    "label": "T7",
  "titre": "Titre VII: DU CONSEIL CONSTITUTIONNEL",
    "chapitre": "",
    "description": "Dans tous les cas de saisine, le Conseil constitutionnel statue dans un délai de quinze (15) jours.\nToutefois, à la demande du Président de la République, ce délai peut être ramené à huit (8) jours. "
  },{
    "nom": "Article 50",
    "label": "T7",
  "titre": "Titre VII: DU CONSEIL CONSTITUTIONNEL",
    "chapitre": "",
    "description": " (1) - Les décisions du Conseil constitutionnel ne sont susceptibles d’aucun recours. Elles s’imposent aux pouvoirs publics et à toutes les autorités administratives, militaires et juridictionnelles, ainsi qu’à toute personne physique ou morale.\n(2) - Une décision déclarée inconstitutionnelle ne peut être ni promulguée ni mise en application. "
  },{
    "nom": "Article 51",
    "label": "T7",
  "titre": "Titre VII: DU CONSEIL CONSTITUTIONNEL",
    "chapitre": "",
    "description": "(1) - (Nouveau)Le Conseil Constitutionnel comprend onze (11) membres désignés pour un mandat de six (6) ans éventuellement renouvelable.\n(2) - Les membres du Conseil constitutionnel sont choisis parmi les personnalités de réputation professionnelle établie. Ils doivent jouir d’une grande intégrité morale et d’une compétence reconnue."
  },{
    "nom": "Article 52",
    "label": "T7",
  "titre": "Titre VII: DU CONSEIL CONSTITUTIONNEL",
    "chapitre": "",
    "description": "L’organisation et le fonctionnement du Conseil constitutionnel, les modalités de saisine, ainsi que la procédure suivie devant lui sont fixés par la loi."
  },{
    "nom": "Article 53",
    "label": "T8",
  "titre": "Titre VIII: LA HAUTE COUR DE JUSTICE",
    "chapitre": "",
    "description": " (1) - La haute Cour de Justice est compétente pour juger les actes accomplis dans l’exercice de leurs fonctions par :\n- le Président de la République en cas de haute trahison ;\n- le Premier Ministre, les autres membres du gouvernement et assimilés, les hauts responsables de l’administration ayant reçu délégation de pouvoirs en application des articles 10 et 12 ci-dessus, en cas de complot contre la sûreté de l’Etat.\n\n(2) - Le Président de la République ne peut être mis en accusation que par l’Assemblée Nationale et le Sénat statuant par un vote identique au scrutin public et à la majorité des quatre cinquièmes des membres les composant.\n\n(3) - Les actes accomplis par le Président de la République en application des articles 5,8,9 et 10 ci-dessus, sont couverts par l’immunité et ne sauraient engager sa responsabilité à l’issue de son mandat.\n\n(4) - L’organisation, la composition, les conditions de saisine ainsi que la procédure suivie devant la Haute Cour de Justice sont déterminées par la loi."
  },{
    "nom": "Article 54",
    "label": "T9",
  "titre": "Titre IX: DU CONSEIL ECONOMIQUE ET SOCIAL",
    "chapitre": "",
    "description": " (1) - La haute Cour de Justice est compétente pour juger les actes accomplis dans l’exercice de leurs fonctions par :\n- le Président de la République en cas de haute trahison ;\n- le Premier Ministre, les autres membres du gouvernement et assimilés, les hauts responsables de l’administration ayant responsables de l’administration ayant reçu délégation de pouvoirs en application des articles 10 et 12 ci-dessus, en cas de complot contre la sûreté de l’Etat.\n\n(2) - Le Président de la République ne peut être mis en accusation que par l’Assemblée Nationale et le Sénat statuant par un vote identique au scrutin public et à la majorité des quatre cinquièmes des membres les composants.\n\n(3) - Les actes accomplis par le Président de la République en application des articles 5, 8,9 et 10 ci-dessus, sont couverts par l’immunité et ne sauraient engager sa responsabilité à l’issue de son mandat.\n\n(4) - L’organisation, la composition, les conditions de saisine ainsi que la procédure suivie devant la Haute Cour de Justice sont déterminées parla loi."
  },{
    "nom": "Article 55",
    "label": "T10",
  "titre": "Titre X: DES COLLECTIVITES TERRITORIALES DECENTRALISEES",
    "chapitre": "",
    "description": " (1) - Les collectivités territoriales décentralisées de la République sont les régions et les communes. Tout autre type de collectivité territoriale décentralisée est créé par la loi.\n\n(2) - Les collectivités territoriales décentralisées sont des personnes morales de droit public. Elles jouissent de l’autonomie administrative et financière pour la gestion des intérêts régionaux et locaux. Elles s’administrent librement par des Conseils élus et dans les conditions fixées par la loi. \nLes Conseils des collectivités territoriales décentralisées ont pour mission de promouvoir le développement économique, social, sanitaire, éducatif, culturel et sportif de ces collectivités.\n\n(3) - L’Etat assure la tutelle sur les collectivités territoriales décentralisées dans les conditions fixées par la loi.\n\n(4) - L’Etat veille au développement harmonieux de toutes les collectivités territoriales décentralisées sur la base de la solidarité nationale, des potentialités régionales et l’équilibre inter-régional.\n\n(5) - L’organisation, le fonctionnement et le régime financier des collectivités territoriales décentralisées sont déterminés par la loi.\n\n(6) - Le régime des communes est déterminé par la loi."
  },{
    "nom": "Article 56",
    "label": "T10",
  "titre": "Titre X: DES COLLECTIVITES TERRITORIALES DECENTRALISEES",
    "chapitre": "",
    "description": " (1) - l’Etat transfère aux régions, dans les conditions fixées par la loi, des compétences dans les matières nécessaires à leur développement économique, social, sanitaire, éducatif, culturel et sportif.\n\n(2) - La loi détermine :\n- le partage des compétences entre l’Etat et les Régions dans les matières ainsi transférées ;\n- les ressources des régions ;\n- le domaine et le patrimoine particulier de la Région. "
  },{
    "nom": "Article 57",
    "label": "T10",
  "titre": "Titre X: DES COLLECTIVITES TERRITORIALES DECENTRALISEES",
    "chapitre": "",
    "description": " (1) - Les organes de la région sont :\n\n- le Conseil régional,\n- le Président du Conseil Régional. \n\nLe Conseil régional et le président du Conseil régional agissent dans le cadre des compétences transférées aux régions par l’Etat.\n\n(2) - Le Conseil régional est l’organe délibérant de la Région. Les conseillers régionaux dont le mandat est de cinq (5) ans sont :\n- les délégués des départements élus au suffrage universel indirect,\n- les représentants du commandement traditionnel élus par leurs pairs. Le Conseil Régional doit refléter les différentes composantes sociologiques de la région. \n\nLe mode d’élection, le nombre, la proportion par catégorie, le régime des inéligibilités, des incompatibilités et des indemnités des conseillers régionaux sont fixés par la loi.\n\n(3) - Le Conseil régional est présidé par une personnalité autochtone de la région élue en son sein pour la durée du mandat du Conseil. \n\nLe Président du Conseil régional est l’exécutif de la Région. A ce titre, il est l’interlocuteur du représentant de l’Etat. Il est assisté par un bureau régional élu en même temps que lui au sein du Conseil. Le bureau régional doit refléter la composition sociologique de la région.\n\n(4) - Les Parlementaires de la Région assistent aux travaux du Conseil Régional avec voix consultative."
  },{
    "nom": "Article 58",
    "label": "T10",
  "titre": "Titre X: DES COLLECTIVITES TERRITORIALES DECENTRALISEES",
    "chapitre": "",
    "description": " (1) - Dans la région, un délégué nommé par le Président de la République représente l’Etat. A ce titre, il a la charge des intérêts nationaux, du contrôle administratif, du respect des lois et règlements et du maintien de l’ordre public ; il supervise et coordonne sous l’autorité du Gouvernement, les services des administrations civiles de l’Etat dans la région.\n\n(2) - Il assure la tutelle de l’Etat sur la région. "
  },{
    "nom": "Article 59",
    "label": "T10",
  "titre": "Titre X: DES COLLECTIVITES TERRITORIALES DECENTRALISEES",
    "chapitre": "",
    "description": "(1) - Le Conseil régional peut être suspendu par le Président de la République lorsque ledit organe :\n- accomplit des actes contraires à la Constitution ;\n- porte atteinte à la sécurité de l’Etat ou à l’ordre public ;\n- met en péril l’intégrité du territoire.Les autres cas de suspension sont fixés par la loi.\n\n(2) - Le Conseil régional peut être dissous par le Président de la République, après avis du Conseil Constitutionnel, dans tous les cas prévus à l’alinéa (1) ci-dessus. Les autres cas de dissolution sont fixés par la loi.\n\n(3) - La substitution de plein droit par l’Etat dans les cas prévus aux alinéas (1) et (2) ci-dessus est décidée par le Président de la République.\n\n(4) - Les modalités d’application du présent article sont fixées par la loi. "
  },{
    "nom": "Article 60",
    "label": "T10",
  "titre": "Titre X: DES COLLECTIVITES TERRITORIALES DECENTRALISEES",
    "chapitre": "",
    "description": " (1) - Le président et le bureau du Conseil régional peuvent être suspendus par le Président de la République lorsque lesdits organes :\n- accomplissement des actes contraires à la Constitution ;\n- portent atteinte à la sécurité de l’Etat ou à l’ordre public ;\n- mettent en péril l’intégrité du territoire. Les autres cas de suspension sont fixés par la loi.\n\n(2) - Le président et le bureau du Conseil régional peuvent être destitués par le Président de la République, après avis du Conseil Constitutionnel, dans tous les cas prévus à l’alinéa (1) ci-dessus. Les autres cas de destitution sont prévus par la loi.\n\n(3) - La substitution de plein droit par l’Etat dans les cas prévus aux alinéas (1) et (2) ci-dessus est décidée par le Président de la République. \n\n(4) - Les modalités d’application du présent article sont fixées par la loi. "
  },{
    "nom": "Article 61",
    "label": "T10",
  "titre": "Titre X: DES COLLECTIVITES TERRITORIALES DECENTRALISEES",
    "chapitre": "",
    "description": " (1) - Sont constituées en Régions, les Provinces suivantes :\n\n - L’Adamaoua ;\n\n - Le Centre;\n - L’Est ;\n\n - L’Extrême-Nord;\n\n - Le Littoral;\n - Le Nord;\n\n - Le Nord-Ouest;\n\n - L’Ouest;\n\n - Le Sud;\n\n - Le Sud-ouest.\n\n2. Le Président de la République peut, en tant que de besoin :\n- Modifier les dénominations et les délimitations géographiques des Régions énumérées à l’alinéa (1) cidessus ;\n- Créer d’autres Régions ; Dans ce cas, il leur attribue une dénomination et fixe leurs délimitations gégeographies"
  },{
    "nom": "Article 62",
    "label": "T10",
  "titre": "Titre X: DES COLLECTIVITES TERRITORIALES DECENTRALISEES",
    "chapitre": "",
    "description": "(1) - Le régime général ci-dessus s’applique à toutes les régions.\n\n(2) - Sans préjudice des dispositions prévues au présent titre, la loi peut tenir compte des spécificités de certaines Régions dans leur organisation et leur fonctionnement. "
  },{
    "nom": "Article 63",
    "label": "T11",
  "titre": "Titre XI: DE LA REVISION DE LA CONSTITUTION",
    "chapitre": "",
    "description": "(1) - L’initiative de la révision de la Constitution appartient concurremment au Président de la République et au Parlement.\n\n(2) - Toute proposition de révision émanant des membres du Parlement doit être signée par un tiers au moins des membres de l’une ou de l’autre chambre.\n\n(3) - Le Parlement se réunit en congrès, lorsqu’il est appelé à se prononcer sur un projet ou une proposition de révision de la Constitution. Le texte est adopté à la majorité absolue des membres le composant : \n\nLe Président de la République peut demander une seconde lecture. Dans ce cas, la révision est votée à la majorité des deux tiers des membres composant le Parlement.\n\n(4) - Le Président de la République peut décider de soumettre tout projet ou toute proposition de révision de la Constitution au référendum. Dans ce cas, le texte est adopté à la majorité simple des suffrages exprimés."
  },{
    "nom": "Article 64",
  "label": "T11",
  "titre": "Titre XI: DE LA REVISION DE LA CONSTITUTION",
    "chapitre": "",
    "description": "Aucune procédure de révision ne peut être retenue si elle porte atteinte à la forme républicaine, à l’unité et à l’intégrité territoriale de l’Etat et aux principes démocratiques qui régissent la République."
  },{
    "nom": "Article 65",
    "label": "T12",
  "titre": "Titre X: DES DISPOSITIONS SPECIALES",
    "chapitre": "",
    "description": "Le Préambule fait partie intégrante de la Constitution."
  },{
    "nom": "Article 66",
    "label": "T12",
  "titre": "Titre XII: DES DISPOSITIONS SPECIALES",
    "chapitre": "",
    "description": "Le Président de la République, le Premier Ministre, les membres du Gouvernement et assimilés, le Président et les membres du Bureau du Sénat, les députés, les sénateurs, tout détenteur d’un mandat électif, les secrétaires généraux des Ministères et assimilés, les directeurs des administrations centrales, les directeurs généraux des entreprises publiques et parapubliques, les magistrats, les personnels des administrations chargées de l’assiette, du recouvrement et du maniement des recettes publiques, tout gestionnaire de crédits et des biens publics, doivent faire une déclaration de leur biens et avoirs au début et à la fin de leur mandat ou de leur fonction.\n\nUne loi détermine les autres catégories de personnes assujetties aux dispositions du présent article et en précise les modalités d’application. "
  },{
    "nom": "Article 67",
    "label": "T13",
  "titre": "Titre XIII: DES DISPOSITIONS TRANSITOIRES ET FINALES",
    "chapitre": "",
    "description": "(1) - Les nouvelles institutions de la République prévues par la présente Constitution seront progressivement mises en place. \n\n(2) - Pendant leur mise en place et jusqu’à cette mise en place, les institutions de la République actuelles demeurent et continuent de fonctionner.\n\na) - le Président de la République en exercice demeure en fonction jusqu’au terme de son mandat en cours, sous réserve de l’application des dispositions de l’article 6, alinéa 4 de la Constitution.\n\nb) - les députés à l’Assemblée Nationale restent en fonction jusqu’à la fin de leur mandat en cours, sous réserve de l’application des dispositions de l’article 8, alinéa 12.\n\n(3) - L’Assemblée Nationale exerce la plénitude du pouvoir législatif et jouit de l’ensemble des prérogatives reconnues au Parlement jusqu’à la mise en place du Sénat.\n\n(4) - La cour suprême exerce les attributions du Conseil constitutionnel jusqu’à la mise en place de celui-ci.\n\n(5) - L’organisation territoriale de l’Etat reste inchangée jusqu’à la mise en place des régions.\n\n(6) - (nouveau)- Au cas où la mise en place du Sénat intervient avant celle des régions, le collège électoral pour l’élection des Sénateurs est composé exclusivement des conseillers municipaux. "
  },{
    "nom": "Article 68",
    "label": "T13",
  "titre": "Titre XIII: DES DISPOSITIONS TRANSITOIRES ET FINALES",
    "chapitre": "",
    "description": "La législation résultant des lois et règlements applicables dans l’Etat Fédéral du Cameroun et dans les Etats Fédérés à la date de prise d’effet de la présente Constitution reste en vigueur dans ses dispositions qui ne sont pas contraires aux stipulations de celle-ci, tant qu’elle n’aura pas été modifiée par voie législative ou réglementaire. "
  },{
    "nom": "Article 69",
    "label": "T13",
  "titre": "Titre XIII: DES DISPOSITIONS TRANSITOIRES ET FINALES",
    "chapitre": "",
    "description": "La présente loi sera enregistrée et publiée au Journal Officiel de la République du Cameroun en français et en anglais. Elle sera exécutée comme Constitution de la République du Cameroun."
  }
]