[
  {
  "nom": "ARTICLE premier",
  "label": "T1",
  "titre": "Titre premier: Dispositions générales",
  "chapitre": "",
  "description": "(1) - La présente loi porte code électoral.\n\n(2) - Elle fixe notamment :\n- les dispositions spécifiques à l’organe chargé de\nl’organisation, de la gestion et de la supervision du\nprocessus électoral et référendaire ;\n- les dispositions communes à l’élection du Président de la République, des députés, des conseillers municipaux et au référendum ;\n- les dispositions spécifiques à l’élection et à la vacance à\nla Présidence de la République ;\n- les dispositions spécifiques à l’élection des députés à\nl’Assemblée Nationale ;\n- les dispositions spécifiques à l’élection des conseillers municipaux ;\n- les dispositions spécifiques au référendum ;\n- les dispositions applicables à l’élection des sénateurs ;\n- les dispositions applicables à l’élection des conseillers\nrégionaux ;\n- les dispositions spécifiques au vote des citoyens camerounais établis ou résidant à l’étranger ;\n- les dispositions relatives au financement des partis politiques et des campagnes électorales et référendaires."
  },{
  "nom": "ARTICLE 2",
  "label": "T1",
  "titre": "Titre premier: Dispositions générales",
  "chapitre": "",
  "description": "(1) - L’élection a lieu au suffrage universel, égal et secret.\n\n(2) - Le suffrage peut être direct ou indirect dans les conditions et selon les modalités prévues par la Constitution et par la présente loi."
  },{
  "nom": "ARTICLE 3",
  "label": "T1",
  "titre": "Titre premier: Dispositions générales",
  "chapitre": "",
  "description": "- L’organisation, la gestion et la supervision du processus électoral et référendaire sont assurées par « Elections Cameroon », en abrégé « ELECAM »."
  },{
  "nom": "ARTICLE 4",
  "label": "T2C1",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître I: Dispositions générales",
  "description": "(1) - « Elections Cameroon » est un organisme indépendant chargé de l’organisation, de la gestion et de la supervision de l’ensemble du processus électoral et référendaire.\n\n(2) - Elections Cameroon exécute ses missions dans le respect des dispositions de la Constitution ainsi que des lois et règlements en vigueur.\n\n(3) - Elections Cameroon est doté de la personnalité juridique et jouit d’une autonomie de gestion.\n\n(4) - Le siège d’Elections Cameroon est fixé à Yaoundé."
  },{
  "nom": "ARTICLE 5",
  "label": "T2C1",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître I: Dispositions générales",
  "description": "(1) - Les membres d’Elections Cameroon doivent s’abstenir de toute activité qui peut compromettre l’indépendance et la dignité de leurs fonctions. Il leur est interdit en particulier pendant la durée de leur mandat d’user de leur statut pour des motifs autres que ceux relatifs à l’exercice de leurs fonctions.\n\n(2) - Les membres d’Elections Cameroon, dans l’exercice de leurs fonctions, ne doivent, en aucun cas, solliciter ou recevoir d’instruction ni d’ordre d’une autorité publique ou privée, nationale ou étrangère."
  },{
  "nom": "ARTICLE 6",
  "label": "T2C1",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître I: Dispositions générales",
  "description": "(1) - Les membres d’Elections Cameroon ne peuvent être poursuivis, recherchés, arrêtés, détenus ou jugés pour des opinions émises dans le cadre de leurs fonctions.\n\n(2) - Sauf cas de flagrant délit, les membres d’Elections Cameroon ne peuvent faire l’objet de poursuites répressives pendant l’exercice de leurs fonctions."
  },{
  "nom": "ARTICLE 7",
  "label": "T1C2",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître II: Des missions",
  "description": "(1) - Elections Cameroon est chargé de l’organisation, de la gestion et de la supervision du processus électoral et référendaire.\n\n(2) - A cet effet, Elections Cameroon est investi de tous les pouvoirs nécessaires à l’exercice de ses missions."
  },{
  "nom": "ARTICLE 8",
  "label": "T2C3",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître III: De l'organisation et du fonctionnement",
  "description": "Pour l’exécution de ses missions, Elections Cameroon dispose des organes ci-après :\n\n- un Conseil Electoral (CE) - ;\n- une Direction Générale des Elections (DGE)."
  },{
  "nom": "ARTICLE 9",
  "label": "T2C3",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître III: De l'organisation et du fonctionnement",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Elections Cameroon est placé sous l’autorité du Conseil Electoral.\n\n(2) - Le Conseil Electoral veille au bon fonctionnement d’Elections Cameroon."
  },{
  "nom": "ARTICLE 10",
  "label": "T2C3S1P1",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître II: De l'organisation et du fonctionnement",
  "section": "Section I: Du Conseil Electoral",
  "paragraphe": "Paragraphe I: Des attributions",
  "description": "(1) - Le Conseil Electoral veille au respect de la loi électorale par tous les intervenants de manière à assurer la régularité, l’impartialité, l’objectivité, la transparence et la sincérité des scrutins.\n\n(2) - A ce titre, le Conseil Electoral :\n- opère les vérifications et les contrôles qu’il juge opportuns ;\n- examine les dossiers de candidature et publie la liste ou les listes définitives des candidats à l’élection présidentielle, aux élections législatives, sénatoriales, régionales et municipales ;\n- transmet les procès-verbaux des élections au Conseil Constitutionnel ou aux instances prévues par la loi ;\n- veille à ce que la liste des membres des commissions locales de vote soit publiée et notifiée, dans les délais impartis, à tous ceux qui, selon la loi électorale, doivent la recevoir, notamment les représentants des listes des candidats ou les candidats ;\n- contrôle la mise en place du matériel électoral et des documents électoraux dans les délais impartis par la loi ;\n- connaît des contestations et réclamations portant sur les opérations préélectorales et électorales, sous réserve des attributions du Conseil Constitutionnel et des juridictions ou administrations compétentes ;\n- ordonne les rectifications rendues nécessaires à la suite de l’examen des réclamations ou contestations reçues, relatives aux élections ou aux opérations référendaires."
  },{
  "nom": "ARTICLE 11",
  "label": "T2C2S1P1",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître II: De l'organisation et du fonctionnement",
  "section": "Section I: Du Conseil Electoral",
  "paragraphe": "Paragraphe I: Des attributions",
  "description": "(1) - Dans le cadre de ses missions, le Conseil Electoral :\n\n- adopte le règlement intérieur d’Elections Cameroon ;\n\n- soumet des rapports et/ou des propositions aux autorités compétentes sur les questions relevant de celles-ci ;\n\n- examine et approuve les projets de budgets élaborés par le Directeur Général des Elections ;\n\n- approuve le programme d’actions élaboré par le Directeur Général des Elections ;\n\n- approuve les rapports d’activités élaborés par le Directeur Général des Elections ;\n\n- émet un avis ou formule des suggestions sur tout projet de texte qui lui est soumis dans le domaine des élections ;\n\n- fixe, sur proposition du Directeur Général des Elections, l’organisation et les modalités de fonctionnement des démembrements.\n\n(2) - Le Conseil Electoral organise des concertations avec l’Administration, la Justice, les partis politiques et éventuellement la société civile, dans le cadre de la gestion du processus électoral."
  },{
  "nom": "ARTICLE 12",
  "label": "T2C2S1P2",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître II: De l'organisation et du fonctionnement",
  "section": "Section I: Du Conseil Electoral",
  "paragraphe": "Paragraphe II: De la composition et de la durée du mandat",
  "description": "(1) - Le Conseil Electoral comprend dix-huit (18) - membres, dont un (01) - Président et un (01) - Vice-Président.\n\n(2) - Les membres du Conseil Electoral sont choisis parmi des personnalités de nationalité camerounaise, reconnues pour leur compétence, leur intégrité morale, leur honnêteté intellectuelle, leur sens patriotique et leur esprit de neutralité et d’impartialité.\n\n(3) - Le Président, le Vice-Président et les membres du Conseil Electoral sont nommés par décret du Président de la République après consultation des partis politiques représentés à l’Assemblée Nationale et de la société civile.\n\n(4) - Le Président et le Vice-Président du Conseil Electoral assurent les fonctions de Président et de Vice-Président d’Elections Cameroon.\n\n(5) - Le mandat des membres du Conseil Electoral est de quatre (04) - ans, éventuellement renouvelable.\n\n(6) - Avant leur prise de fonctions, les membres du Conseil Electoral prêtent le serment suivant devant le Conseil Constitutionnel : « Je jure de bien et fidèlement remplir mes fonctions, de les exercer en toute impartialité dans le respect de la Constitution et des lois en vigueur, de garder le secret des délibérations et des votes, de ne prendre aucune position publique, de ne donner aucune consultation sur les questions relevant de la compétence d’Elections Cameroon».\n\n(7) - Ils sont soumis à l’obligation de déclaration de leurs biens et avoirs."
  },{
  "nom": "ARTICLE 13",
  "label": "T2C2S1P2",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître II: De l'organisation et du fonctionnement",
  "section": "Section I: Du Conseil Electoral",
  "paragraphe": "Paragraphe II: De la composition et de la durée du mandat",
  "description": "(1) - Le mandat d’un membre du Conseil Electoral prend fin dans l’un des cas ci -après :\n- non renouvellement du mandat ;\n- démission ;\n- décès.\n(2) - La démission évoquée à l’alinéa 1erci-dessus est dûment constatée par le Conseil Electoral. Dans ce cas, le Président de la République procède au remplacement du membre dont la démission a été constatée, après consultation du Président du Conseil Electoral. Le membre nommé achève le mandat du membre démissionnaire. Il prête serment selon les dispositions de l’article 12 alinéa 6 ci-dessus."
  },{
  "nom": "ARTICLE 14",
  "label": "T2C2S1P2",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître II: De l'organisation et du fonctionnement",
  "section": "Section I: Du Conseil Electoral",
  "paragraphe": "Paragraphe II: De la composition et de la durée du mandat",
  "description": "(1) - L’empêchement temporaire d’un membre est dûment constaté par le Conseil Electoral. Si cet empêchement se prolonge au-delà d’une durée de six (06) mois, il peut être mis finaux fonctions de l’intéressé, par décret du Président de la République.\n\n(2) - Le membre nommé en remplacement du membre empêché achève le mandat de celui-ci. Il prête serment selon les dispositions de l’article 12 alinéa 6 ci-dessus."
  },{
  "nom": "ARTICLE 15",
  "label": "T2C2S1P2",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître II: De l'organisation et du fonctionnement",
  "section": "Section I: Du Conseil Electoral",
  "paragraphe": "Paragraphe II: De la composition et de la durée du mandat",
  "description": "Il peut être mis fin au mandat d’un membre du Conseil Electoral dans l’un des cas ci-après :\n- incapacité physique ou mentale, dûment constatée par le Conseil Electoral ;\n- faute lourde, dûment constatée parle Conseil Electoral,notamment, la violation du serment ;\n- condamnation définitive à une peine afflictive ou infamante."
  },{
  "nom": "ARTICLE 16",
  "label": "T2C2S1P2",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître II: De l'organisation et du fonctionnement",
  "section": "Section I: Du Conseil Electoral",
  "paragraphe": "Paragraphe II: De la composition et de la durée du mandat",
  "description": "Un membre dont le mandat a pris fin, en application des dispositions des articles 13, 14 et 15 ci-dessus, ne peut être candidat à l’élection qui suit la fin de son mandat."
  },{
  "nom": "ARTICLE 17",
  "label": "T2C2S1P3",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître II: De l'organisation et du fonctionnement",
  "section": "Section I: Du Conseil Electoral",
  "paragraphe": "Paragraphe III: Des incompatibilités",
  "description": "Les fonctions de Président, de Vice-Président et de membre du Conseil Electoral sont incompatibles avec les fonctions ou la qualité de :\n- Membre du Gouvernement et assimilés ;\n- Membre du Conseil Constitutionnel ;\n- Magistrat en activité ;\n- Secrétaire Général de Ministère et assimilés ;\n- Directeur Général d’un établissement public ou d’une entreprise du secteur public et parapublic ;\n- Directeur d’Administration centrale et assimilés ;\n- personne exerçant un mandat électif national, régional ou\nlocal ;\n- Gouverneur, Secrétaires Généraux et Inspecteurs Généraux dans les services du Gouverneur ;\n- Préfet, Sous-Préfet et leurs Adjoints;\n- Chef traditionnel ;\n- Président d’une chambre consulaire ;\n- responsable ou personnel des forces de maintien de l’ordre en activité ;\n- personne inéligible ou frappée d’une incapacité électorale;\n- candidat aux élections contrôlées par Elections Cameroon ;\n- membre d’un parti politique ou d’un groupe de soutien à un parti politique, à une liste de candidats ou à un candidat."
  },{
  "nom": "ARTICLE 18",
  "label": "T2C2S1P4",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître II: De l'organisation et du fonctionnement",
  "section": "Section I: Du Conseil Electoral",
  "paragraphe": "Paragraphe IV: Du fonctionnement",
  "description": "Le Conseil Electoral tient quatre (04) - sessions ordinaires par an, sur convocation de son Président. Toutefois, en cas de nécessité ou à la demande des deux tiers (2/3) - de ses membres, le Conseil se réunit en session extraordinaire."
  },{
  "nom": "ARTICLE 19",
  "label": "T2C2S1P4",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître II: De l'organisation et du fonctionnement",
  "section": "Section I: Du Conseil Electoral",
  "paragraphe": "Paragraphe IV: Du fonctionnement",
  "description": "(1) - En période électorale, le Conseil Electoral se réunit aussi souvent que nécessaire.\n\n(2) - Dès la convocation du corps électoral, le Conseil Electoral se réunit au moins une fois tous les quinze (15) jours."
  },{
  "nom": "ARTICLE 20",
  "label": "T2C2S1P4",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître II: De l'organisation et du fonctionnement",
  "section": "Section I: Du Conseil Electoral",
  "paragraphe": "Paragraphe IV: Du fonctionnement",
  "description": "Les sessions du Conseil Electoral sont convoquées par le Président ou, en cas d’empêchement de ce dernier, par le Vice-Président."
  },{
  "nom": "ARTICLE 21",
  "label": "T2C2S1P4",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître II: De l'organisation et du fonctionnement",
  "section": "Section I: Du Conseil Electoral",
  "paragraphe": "Paragraphe IV: Du fonctionnement",
  "description": "(1) - Les décisions du Conseil Electoral sont prises par consensus ou, à défaut, à la majorité simple des membres présents.\nEn cas de partage des voix, celle du Président est prépondérante.\n\n(2) - La présence des deux tiers (2/3) - au moins des membres est nécessaire pour la validité des délibérations.\n\n(3) - Les réunions du Conseil Electoral donnent lieu à l’établissement de procès-verbaux signés du Président et du secrétaire.\n\n(4) - Le secrétariat des réunions du Conseil Electoral est assuré par la Direction Générale des Elections."
  },{
  "nom": "ARTICLE 22",
  "label": "T2C4",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître IV: De la Direction Générale des élections",
  "section": "",
  "paragraphe": "",
  "description": "La Direction Générale des Elections est chargée de la préparation et de l’organisation matérielle des opérations électorales et référendaires, sous l’autorité du Conseil Electoral."
  },{
  "nom": "ARTICLE 23",
  "label": "T2C4",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître IV: De la Direction Générale des élections",
  "section": "",
  "paragraphe": "",
  "description": "(1) - La Direction Générale des Elections est placée sous l’autorité d’un Directeur Général, assisté éventuellement d’un Directeur Général Adjoint.\n\n(2) - Les fonctions de Directeur Général et de Directeur Général Adjoint des Elections sont incompatibles avec les fonctions ou qualités visées à l’article 17 de la présente loi."
  },{
  "nom": "ARTICLE 24",
  "label": "T2C4S1",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître IV: De la Direction Générale des élections",
  "section": "Section I: De la Désignation",
  "paragraphe": "",
  "description": "(1) - Le Directeur Général et le Directeur Général Adjoint des Elections sont nommés par décret du Président de la République pour un mandat de cinq (05) - ans, éventuellement renouvelable, après consultation du Conseil Electoral.\n\n(2) - En cas de vacance du poste de Directeur Général ou de Directeur Général Adjoint des Elections, il est procédé au remplacement de ceux-ci selon la procédure décrite à l’alinéa 1 ci-dessus, pour la durée restante du mandat."
  },{
  "nom": "ARTICLE 25",
  "label": "T2C4S1",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître IV: De la Direction Générale des élections",
  "section": "Section I: De la Désignation",
  "paragraphe": "",
  "description": "(1) - Les fonctions de Directeur Général ou de Directeur Général Adjoint des Elections prennent fin dans l’un des cas ci-après :\n- non renouvellement du mandat;\n- démission ;\n- décès.\n\n(2) - Il peut être mis fin au mandat du Directeur Général ou du Directeur Général Adjoint des Elections dans l’un des cas ci-après :\n- incapacité physique ou mentale, dûment constatée par le Conseil Electoral ;\n- faute lourde, dûment constatée par le Conseil Electoral ;\n- condamnation définitive à une peine afflictive ou infamante."
  },{
  "nom": "ARTICLE 26",
  "label": "T2C4S2",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître IV: De la Direction Générale des élections",
  "section": "Section II: Des attributions",
  "paragraphe": "",
  "description": "(1) - Le Directeur Général des Elections est chargé, sous l’autorité du Conseil Electoral, des opérations électorales ou référendaires, notamment :\n- la constitution, la gestion, la mise à jour et la conservation du fichier électoral national ainsi que des documents et matériels électoraux ;\n- l’acquisition et la distribution du matériel et des documents électoraux ;\n- l’établissement des listes électorales, en liaison avec les commissions mixtes compétentes ;\n- la publication des listes électorales ;\n- l’établissement des cartes électorales ;\n- la distribution des cartes électorales, en liaison avec les commissions mixtes compétentes ;\n- l’organisation ou la supervision de la formation du personnel chargé des scrutins ;\n- l’élaboration du projet de budget annuel du Conseil Electoral et de la Direction Générale des Elections;\n- l’élaboration du projet de budget des élections ;\n- l’exécution du budget de la Direction Générale des Elections et du budget des élections ;\n- la gestion des ressources de toute nature et des matériels mis à sa disposition ;\n- la réception et la transmission au Conseil Electoral des dossiers de candidatures à l’élection présidentielle et aux élections législatives, sénatoriales, régionales et municipales ;\n- la réception et la transmission au Conseil Electoral des demandes de participation à la campagne référendaire ;\n- la remise, dans les délais impartis par la loi, des spécimens de bulletins de vote aux candidats ou aux partis politiques prenant part aux scrutins, en vue des campagnes électorales ou référendaires ;\n- la coordination des actions des observateurs accrédités par les autorités nationales compétentes ;\n- l’organisation des bureaux de vote ;\n- la coordination de l’ensemble des structures chargées des opérations électorales;\n- la coordination de l’acheminement des procès-verbaux des élections et autres documents électoraux à partir des bureaux de vote jusqu’au siège d’Elections Cameroon ;\n- la transmission des procès-verbauxdes élections au Conseil Electoral.\n\n(2) - A cet effet, le Directeur Général des Elections est investi de tous les pouvoirs nécessaires à l’exercice de ses fonctions.\n\n(3) - Il rend compte de ses activités au Conseil Electoral au moins une fois par trimestre et aussi souvent que nécessaire en période électorale.\n\n(4) - Après chaque scrutin, le Directeur Général des Elections est chargé de la centralisation de tous les documents et matériels électoraux ainsi que de leur conservation.\n\n(5) - Il élabore le rapport final sur le déroulement des élections."
  },{
  "nom": "ARTICLE 27",
  "label": "T2C4S2",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître IV: De la Direction Générale des élections",
  "section": "Section II: Des attributions",
  "paragraphe": "",
  "description": "(1) - Le Directeur Général des Elections assure l’administration d’Elections Cameroon sous l’autorité du Conseil Electoral.\n\n(2) - Il assiste avec voix consultative aux réunions du Conseil Electoral.\n\n(3) - Il représente Elections Cameroon dans le cadre de ses attributions et peut ester en justice.\n\n(4) - Le Directeur Général Adjoint des Elections exerce les attributions et exécute les missions qui lui sont confiées par le Directeur Général des Elections dans le cadre de l’administration d’Elections Cameroon."
  },{
  "nom": "ARTICLE 28",
  "label": "T2C4S3",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître IV: De la Direction Générale des élections",
  "section": "Section III: Des structures d'appui",
  "paragraphe": "",
  "description": "(1) - La Direction Générale des Elections dispose de structures d’appui.\n\n(2) - L’organisation et le fonctionnement des structures visées à l’alinéa 1 ci-dessus sont fixés par le Conseil Electoral, sur proposition du Directeur Général des Elections.\n\n(3) - Les responsables des structures d’appui sont nommés par le Directeur Général des Elections, après approbation du Conseil Electoral."
  },{
  "nom": "ARTICLE 29",
  "label": "T2C4S4",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître IV: De la Direction Générale des élections",
  "section": "Section IV: Des personnels",
  "paragraphe": "",
  "description": "(1) - Le Directeur Général des Elections recrute les personnels pour le compte d’Elections Cameroon, dans le respect des lois et règlements en vigueur.\n\n(2) - Il peut également solliciter le détachement des fonctionnaires ou l’affectation des personnels de l’Etat relevant du Code du Travail ainsi que des agents décisionnaires.\n\n(3) - Les personnels d’Elections Cameroon sont régis par un statut propre adopté par le Conseil Electoral, dans le respect des lois et règlements en vigueur.\n\n(4) - Pendant toute la durée de leur emploi, les personnels de l’Etat, détachés ou affectés, sont soumis à la législation du travail, sous réserve des dispositions du Statut Général de la Fonction Publique de l’Etat relatives à la retraite, à l’avancement et à la fin du détachement.\n\n(5) - En période électorale, le Directeur Général des Elections peut recruter des personnels temporaires, pour la durée des tâches à effectuer."
  },{
  "nom": "ARTICLE 30",
  "label": "T2C4S5",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître IV: De la Direction Générale des élections",
  "section": "Section V: Des démembrements",
  "paragraphe": "",
  "description": "(1) - Elections Cameroon dispose de démembrements territoriaux aux niveaux régional, départemental et communal.\n\n(2) - L’organisation et les modalités de fonctionnement des démembrements territoriaux sont fixées par le Conseil Electoral, sur proposition du Directeur Général des Elections.\n\n(3) - Les responsables des démembrements territoriaux au niveau régional sont nommés par le Conseil Electoral, sur proposition du Directeur Général des Elections.\n\n(4) - Les responsables des démembrements territoriaux au niveau départemental et communal sont nommés par le Directeur Général des Elections, après approbation du Conseil Electoral."
  },{
  "nom": "ARTICLE 31",
  "label": "T2C5",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître V: Des dispositions financières",
  "section": "",
  "paragraphe": "",
  "description": "Les ressources d’Elections Cameroon sont des deniers publics, gérés conformément aux règles de la comptabilité publique."
  },{
  "nom": "ARTICLE 32",
  "label": "T2C5",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître V: Des dispositions financières",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Elections Cameroon dispose d’un budget annuel et d’un budget des élections programmées dans l’année.\n\n(2) - Le Directeur Général des Elections est l’ordonnateur du budget d’Elections Cameroon et du budget des élections."
  },{
  "nom": "ARTICLE 33",
  "label": "T2C5",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître V: Des dispositions financières",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les projets des budgets mentionnés à l’article 32 ci-dessus sont élaborés par le Directeur Général des Elections et approuvés par le Conseil Electoral.\n\n(2) - Le Président du Conseil Electoral transmet les projets visés à l’alinéa 1 ci-dessus au Gouvernement pour examen concerté et présentation au Parlement, aux fins d’adoption dans le cadre de la loi de finances."
  },{
  "nom": "ARTICLE 34",
  "label": "T2C5",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître V: Des dispositions financières",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le Conseil Electoral dispose d’une dotation spéciale inscrite dans la loi de finances, destinée à la prise en charge des emplois visés à l’article 41 ci-dessous. \n\n(2) - L’Agent Comptable du Trésor prévu à l’article 36 ci-dessous, exécute les dépenses du Conseil Electoral conformément aux textes en vigueur.\n\n(3) - A la fin de l’exercice, il élabore un compte d’emploi qu’il adresse au Ministre chargé des finances pour apurement. Ce compte d’emploi accompagne les autres documents comptables adressés à la Chambre des Comptes."
  },{
  "nom": "ARTICLE 35",
  "label": "T2C5",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître V: Des dispositions financières",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Après l’adoption du budget de l’Etat par le Parlement, le Ministre chargé des finances effectue des déblocages de fonds au profit d’Elections Cameroon au titre des dépenses prioritaires de l’Etat, conformément aux dotations inscrites dans la loi de finances.\n\n(2) - En cas d’élection non prévue au cours d’une année, l’Etat prend les mesures appropriées pour mettre à la disposition d’Elections Cameroon les moyens nécessaires à l’organisation du scrutin."
  },{
  "nom": "ARTICLE 36",
  "label": "T2C5",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître V: Des dispositions financières",
  "section": "",
  "paragraphe": "",
  "description": "Le Ministre chargé des finances désigne un Agent Comptable du Trésor Public auprès d’Elections Cameroon."
  },{
  "nom": "ARTICLE 37",
  "label": "T2C5",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître V: Des dispositions financières",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Un Commissaire aux comptes est nommé auprès d’Elections Cameroon par le Ministre chargé des finances pour un mandat de trois (03) - ans, renouvelable une (01) - fois.\n\n(2) - A la fin de chaque année, le Commissaire aux comptes adresse au Ministre chargé des finances un rapport sur la gestion financière d’Elections Cameroon."
  },{
  "nom": "ARTICLE 38",
  "label": "T2C5",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître V: Des dispositions financières",
  "section": "",
  "paragraphe": "",
  "description": "Le compte administratif et le compte de gestion d’Elections Cameroon sont transmis annuellement au Ministre chargé des finances et à la Chambre des Comptes de la Cour Suprême."
  },{
  "nom": "ARTICLE 39",
  "label": "T2C5",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître V: Des dispositions financières",
  "section": "",
  "paragraphe": "",
  "description": "Elections Cameroon est soumis à un audit financier annuel des services compétents de l’Etat."
  },{
  "nom": "ARTICLE 40",
  "label": "T2C6",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître VI: Dispositions diverses",
  "section": "",
  "paragraphe": "",
  "description": "Un décret du Président de la République fixe les rangs protocolaires et les privilèges du Président et du Vice-Président du Conseil Electoral, ceux des membres du Conseil Electoral, ainsi que ceux du Directeur Général et du Directeur Général Adjoint des Elections."
  },{
  "nom": "ARTICLE 41",
  "label": "T2C6",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître VI: Dispositions diverses",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le Président et le Vice-Président du Conseil Electoral ainsi que le Directeur Général adjoint des Elections bénéficient d’une rémunération mensuelle et des avantages en nature.\n\n(2) - Les membres du Conseil Electoral bénéficient d’une indemnité de session à l’occasion de ses réunions et au remboursement des frais occasionnés par ces réunions sur présentation des pièces justificatives.\n\n(3) - Des indemnités et frais de mission sont accordés aux membres du Conseil Electoral.\n\n(4) - La rémunération mensuelle, l’indemnité de session, les indemnités et frais de mission prévus aux alinéas 1, 2 et 3 ci-dessus sont fixés par décret du Président de la République."
  },{
  "nom": "ARTICLE 42",
  "label": "T2C6",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître VI: Dispositions diverses",
  "section": "",
  "paragraphe": "",
  "description": "Les règles de procédure et les modalités de fonctionnement d’Elections Cameroon font l’objet d’un règlement intérieur."
  },{
  "nom": "ARTICLE 43",
  "label": "T2C6",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître VI: Dispositions diverses",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les administrations de l’Etat apportent leur collaboration et leur appui à Elections Cameroon dans le cadre de l’exécution des missions qui lui sont assignées.\n\n(2) - Le Ministère chargé de l’administration territoriale assure la liaison permanente entre le Gouvernement et Elections Cameroon. Il reçoit notamment de ce dernier, copies des procès- verbaux de séances et des rapports d’activités."
  },{
  "nom": "ARTICLE 44",
  "label": "T2C6",
  "titre": "Titre II: Dispositions spécifiques à l'organe chargé de l'organisation, de la gestion et de la supervision du processus électoral et référendaire",
  "chapitre": "Chapître VI: Dispositions diverses",
  "section": "",
  "paragraphe": "",
  "description": "(1) - En cas de défaillance ou de dysfonctionnement d’Elections Cameroon, le Président de la République prend, les mesures qu’il juge nécessaires pour y remédier.\n\n(2) - Le Président de la République peut, en vertu des articles 5 et 8 de la Constitution, mettre fin, selon le cas, aux fonctions du Président, du Vice-Président et des membres du Conseil Electoral, ainsi que du Directeur Général et du Directeur Général Adjoint des Elections."
  },{
  "nom": "ARTICLE 45",
  "label": "T3C1S1",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître I: De l'électorat",
  "section": "Section I: De la capacité électorale",
  "paragraphe": "",
  "description": "Est électeur, toute personne de nationalité camerounaise, sans distinction de sexe, âgée de vingt (20) - ans révolus, inscrite sur une liste électorale et ne se trouvant dans aucun cas d’incapacité prévue par la loi."
  },{
  "nom": "ARTICLE 46",
  "label": "T3C1S1",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître I: De l'électorat",
  "section": "Section I: De la capacité électorale",
  "paragraphe": "",
  "description": "(1) - Peuvent être inscrits sur la liste électorale d’une commune, les citoyens camerounais jouissant du droit de vote et qui ont leur domicile d’origine ou résident effectivement dans ladite commune depuis au moins six (6) mois.\n\n(2) - Peuvent également être inscrits sur les listes électorales, les citoyens qui, ne remplissant pas les conditions d’âge ou de résidence requises lors de la révision des listes, les rempliront avant la clôture définitive des inscriptions ou le cas échéant, le jour du scrutin.\n\n(3) - Les militaires et assimilés de toutes armes peuvent être inscrits sans condition de résidence sur les listes électorales du lieu où se trouve leur unité ou leur port d’attache.\n\n(4) - Peuvent également être inscrits sur les listes électorales, les citoyens qui justifient de leur inscription au rôle des contributions directes dans la circonscription électorale concernée pour la cinquième année consécutive.\n\n(5) - Dans le cas visé à l’alinéa 4 ci-dessus, la demande d’inscription doit obligatoirement être accompagnée d’un certificat de non-inscription sur les listes électorales ou de radiation, délivré par le démembrement communal d’Elections Cameroon du lieu du domicile ou de résidence habituelle de l’intéressé."
  },{
  "nom": "ARTICLE 47",
  "label": "T3C1S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître I: De l'électorat",
  "section": "Section II: Des incapacités électorales",
  "paragraphe": "",
  "description": "Ne doivent pas être inscrits sur la liste électorale :\n\n- les personnes condamnées pour crime, même par défaut ;\n\n- les personnes condamnées à une peine privative de liberté sans sursis supérieure à trois (03) mois ;\n\n- les personnes condamnées à une peine privative de liberté assortie de sursis simple ou avec probation supérieure à six (06) mois ;\n\n- les personnes qui font l’objet d’un mandat d’arrêt ;\n\n- les faillis non réhabilités dont la faillite a été déclarée soit par les tribunaux camerounais, soit par un jugement rendu à l’étranger et exécutoire au Cameroun ;\n\n- les aliénés mentaux."
  },{
  "nom": "ARTICLE 48",
  "label": "T3C1S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître I: De l'électorat",
  "section": "Section II: Des incapacités électorales",
  "paragraphe": "",
  "description": "(1) - Ne peuvent pas être inscrites sur les listes électorales pendant un délai de dix (10) ans, sauf réhabilitation ou amnistie, les personnes condamnées pour atteinte à la sûreté de l’Etat.\n\n(2) - Le délai de dix (10) ans prévu à l’alinéa 1 ci-dessus court du jour de la libération, pour les condamnés à une peine privative de liberté, et du jour de paiement de l’amende, le cas échéant."
  },{
  "nom": "ARTICLE 49",
  "label": "T3C2S1",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section I: Des commissions chargées des opérations préparatoires aux élections",
  "paragraphe": "",
  "description": "l est créé des commissions électorales mixtes chargées respectivement des opérations préparatoires aux élections, de l’organisation et de la supervision des opérations électorales, des opérations de vote et du recensement général des votes."
  },{
  "nom": "ARTICLE 50",
  "label": "T3C2S1P1",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section I: Des commissions chargées des opérations préparatoires aux élections",
  "paragraphe": "Paragraphe I: Des commissions de révision des listes électorales",
  "description": "Sont considérés comme opérations préparatoires aux élections, l’établissement et la révision des listes électorales, ainsi que l’établissement et la distribution des cartes électorales."
  },{
  "nom": "ARTICLE 51",
  "label": "T3C2S1P1",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section I: Des commissions chargées des opérations préparatoires aux élections",
  "paragraphe": "Paragraphe I: Des commissions de révision des listes électorales",
  "description": "Les listes électorales sont établies par les démembrements territoriaux d’Elections Cameroon, en relation avec les commissions mixtes compétentes."
  },{
  "nom": "ARTICLE 52",
  "label": "T3C2S1P1",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section I: Des commissions chargées des opérations préparatoires aux élections",
  "paragraphe": "Paragraphe I: Des commissions de révision des listes électorales",
  "description": "(1) - Il est créé dans chaque commune, une commission chargée de la révision des listes électorales. Lorsque l’étendue ou le chiffre de la population de la commune le justifie, le Directeur Général des Élections peut créer plusieurs commissions de révision des listes électorales.\n\n(2) - La commission de révision des listes électorales est composée ainsi qu’il suit :\nPrésident : un représentant d’Elections Cameroon, désigné par le responsable du démembrementdépartemental d’Elections Cameroon.\n\nMembres :\n- un représentant de l’Administration, désigné par le sous- préfet ;\n- le maire, ou un adjoint au maire ou un conseiller municipal désigné par le maire ;\n- un représentant de chaque parti politique légalisé et présent sur le territoire de la commune concernée.\n\n(3) - Le sous-préfet, le maire et chaque parti politique doivent notifier au moins quinze (15) jours avant le début des opérations de révision des listes électorales, au démembrement communal d’Elections Cameroon, les noms de leurs représentants désignés pour siéger au sein de la commission.\n\n(4) - Si un parti politique n’a pas désigné de représentant en temps utile, le responsable du démembrement communal d’Elections Cameroon peut, après une mise en demeure restée sans effet, adjoindre à la commission une personnalité issue de la société civile.\n\n(5) - Si le maire n’a pas désigné de représentant en temps utile, le responsable du démembrement communal d’Elections Cameroon, après une mise en demeure restée sans effet, saisit le préfet qui désigne un responsable de la commune pour siéger au sein de la commission en qualité de représentant de la commune.\n\n(6) - La composition de chaque commission de révision des listes électorales est constatée par décision du responsable du démembrement départemental d’Elections Cameroon.\n\n(7) - Les fonctions de membre d’une commission de révision sont gratuites.\n\n(8) - Les travaux de la commission peuvent être valablement conduits par un seul de ses membres, à condition que tous les membres soient mis au courant des travaux avant leur clôture.\n\n(9) - A l’issue de ses travaux, la commission de révision des listes électorales dresse un procès-verbal signé du président et de ses membres."
  },{
  "nom": "ARTICLE 53",
  "label": "T3C2S1P2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section I: Des commissions chargées des opérations préparatoires aux élections",
  "paragraphe": "Paragraphe II: Des commissions de contrôle de l'établissement et de distribution des cartes électorales",
  "description": "(1) - Il est créé au niveau de chaque commune, une ou plusieurs commissions chargées du contrôle de l’établissement et de la distribution des cartes électorales.\n\n(2) - La commission de contrôle de l’établissement et de la distribution des cartes électorales est composée ainsi qu’il suit :\n\nPrésident : un représentant d’Elections Cameroon, désigné par le\nresponsable du démembrement départemental d’Elections Cameroon ;\n\nMembres :\n- un représentant de l’Administration, désigné par le sous- préfet ;\n- le maire, ou un adjoint au maire ou un conseiller municipal désigné par le maire ;\n- un représentant de chaque parti politique légalisé, présent sur le territoire de la commune concernée.\n\n(3) - La composition de la commission de contrôle de l’établissement et de la distribution des cartes électorales est constatée par décision du responsable du démembrement départemental d’Elections Cameroon qui, au moins quinze (15) jours avant le début des opérations de distribution des cartes électorales, transforme les commissions de révision des listes électorales en commissions de contrôle de l’établissement et de la distribution des cartes électorales .\n\n(4) - A l’issue de ses travaux, la commission de contrôle de l’établissement et de la distribution des cartes électorales dresse un procès-verbal signé du président et de ses membres."
  },{
  "nom": "ARTICLE 54",
  "label": "T3C2S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section II: Des commissions locales de vote",
  "paragraphe": "",
  "description": "(1) - Il est créé pour chaque bureau de vote, une commission locale de vote composée ainsi qu’il suit :\n\n,Président : une personnalité désignée par le responsable du démembrement départemental d’Elections Cameroon.\n\nMembres :\n- un représentant de l’Administration, désigné par le sous- préfet ;\n- un représentant de chaque candidat, liste de candidats ou parti politique.\n\n(2) - Au plus tard le sixième jour avant le scrutin, les noms des représentants de l’Administration et des candidats, liste de candidats ou parti politique, choisis parmi les électeurs inscrits sur la liste électorale correspondant au bureau de vote concerné, sont notifiés au démembrement communal d’Elections Cameroon.\n\n(3) - La composition de chaque commission locale de vote est constatée par décision du responsable du démembrement départemental d’Elections Cameroon."
  },{
  "nom": "ARTICLE 55",
  "label": "T3C2S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section II: Des commissions locales de vote",
  "paragraphe": "",
  "description": "Lors du dépouillement, le président de la commission locale de vote désigne quatre (04) - scrutateurs parmi les électeurs inscrits dans la liste du bureau de vote concerné."
  },{
  "nom": "ARTICLE 56",
  "label": "T3C2S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section II: Des commissions locales de vote",
  "paragraphe": "",
  "description": "Si un ou plusieurs représentants désignés par les candidats, mandataires de liste ou partis politiques font défaut à l’ouverture du scrutin, le président de la commission locale de vote doit, par décision consignée au procès-verbal, désigner, pour la compléter, des électeurs sachant lire et écrire le français ou l’anglais, inscrits sur la liste électorale correspondant au bureau de vote."
  },{
  "nom": "ARTICLE 57",
  "label": "T3C2S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section II: Des commissions locales de vote",
  "paragraphe": "",
  "description": "(1) - Trois (03) - membres de la commission au moins doivent être présents dans le bureau de vote ou à proximité immédiate pendant tout le cours des opérations électorales.\n\n(2) - Cependant, s’il éprouve des difficultés insurmontables pour constituer la commission, le président peut ouvrir le bureau de vote à l’heure d’ouverture du scrutin. Il mentionne au procès-verbal l’heure à laquelle les membres de la commission ont été désignés et ont pris leurs fonctions."
  },{
  "nom": "ARTICLE 58",
  "label": "T3C2S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section II: Des commissions locales de vote",
  "paragraphe": "",
  "description": "Les représentants des candidats, listes de candidats ou partis politiques, qui, sans motif valable, ne se présentent pas à l’heure de l’ouverture du scrutin et qui sont remplacés par le président dans les conditions prévues aux articles 54 et 55 ci- dessus, ne peuvent prétendre siéger au sein de la commission locale de vote."
  },{
  "nom": "ARTICLE 59",
  "label": "T3C2S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section II: Des commissions locales de vote",
  "paragraphe": "",
  "description": "Chaque candidat, liste de candidats ou parti politique peut désigner trois (03) - représentants par arrondissement, lesquels ont libre accès dans tous les bureaux de vote de l’arrondissement.\nIls ne peuvent être expulsés qu’en cas de désordre provoqué par eux. Mention en est faite au procès-verbal. Ils peuvent présenter à la commission locale de vote des observations sur le déroulement du scrutin. Ces observations sont consignées au procès-verbal."
  },{
  "nom": "ARTICLE 60",
  "label": "T3C2S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section II: Des commissions locales de vote",
  "paragraphe": "",
  "description": "Le président de la commission locale de vote assure seul la police du bureau de vote. Il doit faire expulser du bureau de vote toute personne qui n’a pas la qualité d’électeur du ressort dudit bureau de vote, à l’exception des candidats, des chefs de circonscriptions administratives dans le ressort desquelles se trouve le bureau de vote, et de leurs représentants.\nIl interdit tout stationnement encombrant devant le bureau de\nvote. Il peut requérir la force publique pour faire rétablir l’ordre ou faire évacuer le bureau de vote. Nul électeur ne peut entrer dans le bureau de vote s’il est porteur d’une arme quelconque."
  },{
  "nom": "ARTICLE 61",
  "label": "T3C2S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section II: Des commissions locales de vote",
  "paragraphe": "",
  "description": "La commission locale de vote se prononce sur toute difficulté liée à l’organisation, au déroulement et au dépouillement du scrutin. En cas de partage des voix, celle du président est prépondérante.\nEn cas de contestation de sa décision, soit par un membre de la commission, soit par un électeur intéressé, soit par un candidat, soit par un mandataire d’une liste ou parti politique, il est fait mention au procès-verbal de la contestation et de la décision motivée."
  },{
  "nom": "ARTICLE 62",
  "label": "T3C2S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section II: Des commissions locales de vote",
  "paragraphe": "",
  "description": "(1) - La commission locale de vote dresse un procès- verbal de toutes les opérations du scrutin. Ce procès-verbal est signé du président et des membres présents et adressé au responsable du démembrement communal d’Elections Cameroon.\n\n(2) - Dans les quarante-huit (48) heures qui suivent la clôture des opérations de vote, le responsable du démembrement communal d’Elections Cameroon transmet un exemplaire des procès-verbaux des commissions locales de vote, assorti des pièces annexes, à la commission départementale de supervision ou à la commission communale de supervision, le cas échéant.\n\n(3) - La commission départementale de supervision transmet le procès-verbal de ses travaux à la Commission nationale de recensement général des votes dans les soixante-douze (72) heures."
  },{
  "nom": "ARTICLE 63",
  "label": "T3C2S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section III: Des commissions départementales de supervision",
  "paragraphe": "",
  "description": "Il est créé au niveau de chaque département, une commission départementale de supervision chargée de veiller au bon déroulement des opérations préparatoires aux élections et des opérations électorales proprement dites. A ce titre, la commission départementale de supervision :\n- contrôle les opérations d’établissement, de conservation et de révision des listes électorales ;\n- connaît des réclamations ou contestations concernant les listes et les cartes électorales ;\n- assure le contrôle de la distribution des cartes électorales ;\n- ordonne toutes rectifications rendues nécessaires à la suite de l’examen des réclamations ou contestations dirigées contre les actes des commissions compétentes concernant les listes et les cartes électorales ;\n- centralise et vérifie les opérations de décompte des suffrages effectuées par les commissions locales de vote ainsi que tout document y relatif. En cas de simple vice de forme, elle peut en demander la régularisation immédiate aux membres de la commission locale de vote."
  },{
  "nom": "ARTICLE 64",
  "label": "T3C2S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section III: Des commissions départementales de supervision",
  "paragraphe": "",
  "description": "(1) - La commission départementale de supervision, dont le siège est fixé au chef-lieu du département, est composée ainsi qu’il suit:\n\nPrésident : le président du tribunal de grande instance du ressort.\n\nMembres :\n- trois (03) - représentants de l’Administration, désignés par le préfet ;\n- trois (03) - représentants d’Elections Cameroon, désignés par le responsable du démembrement départemental d’Elections Cameroon;\n- un représentant de chaque candidat.\n\n(2) - La composition de la commission départementale de supervision est constatée par un acte du responsable du démembrement régional d’Elections Cameroon.\n\n(3) - Nonobstant les dispositions de l’alinéa 1 ci-dessus, la commission départementale de supervision est présidée par un magistrat désigné par le président de la Cour d’Appel territorialement compétent, dans tout département non pourvu d’un tribunal de grande instance ou en cas d’empêchement du président du tribunal de grande instance, suivant le cas.\n\n(4) - Le membre défaillant peut-être remplacé par l’autorité ou le candidat qui l’a désigné, par simple notification au président de la commission départementale de supervision."
  },{
  "nom": "ARTICLE 65",
  "label": "T3C2S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section III: Des commissions départementales de supervision",
  "paragraphe": "",
  "description": "(1) - La liste des membres de la commission départementale de supervision est tenue en permanence au greffe du tribunal de grande instance, à la préfecture et au démembrement départemental d’Elections Cameroon.\n\n(2) - Elle peut être consultée par tout électeur de la circonscription."
  },{
  "nom": "ARTICLE 66",
  "label": "T3C2S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section III: Des commissions départementales de supervision",
  "paragraphe": "",
  "description": "Les fonctions de président et de membre de la commission départementale de supervision sont gratuites."
  },{
  "nom": "ARTICLE 67",
  "label": "T3C2S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section III: Des commissions départementales de supervision",
  "paragraphe": "",
  "description": "(1) - Les travaux de la commission départementale de supervision sont effectués au vu des procès-verbaux transmis par les responsables des démembrements communaux d’Elections Cameroon.\n\n(2) - En cas d’erreur de calcul, la commission départementale de supervision peut redresser les procès-verbaux correspondants.\nToutefois, elle ne peut les annuler. En cas de rectification ou de redressement, la commission départementale de supervision est tenue de motiver sa décision et d’en faire mention dans son procès- verbal.\n\n(3) - Les travaux de la commission départementale de supervision sont consignés dans un procès-verbal signé du président et des membres présents, établi en autant d’exemplaires que de membres plus deux. Chaque membre signataire en reçoit un exemplaire. L’exemplaire détenu par les représentants d’ELECAM faisant foi. Ce procès-verbal est transmis dans les soixante-douze (72) heures à la commission nationale de recensement général des votes, accompagné des documents provenant des commissions locales de vote.\n\n(4) - Un exemplaire dudit procès-verbal est transmis à la Direction Générale des Elections."
  },{
  "nom": "ARTICLE 68",
  "label": "T3C2S4",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section IV: De la commission national de recensement des votes",
  "paragraphe": "",
  "description": "(1) - Il est créé une commission nationale de recensement général des votes, composée ainsi qu’il suit :\n\nPrésident : un (01) - membre du Conseil Constitutionnel, désigné par le président du Conseil Constitutionnel.\n\nMembres :- deux (02) - magistrats de l’ordre judiciaire, désignés par le Premier Président de la Cour Suprême ;\n- cinq (05) - représentants de l’Administration, désignés par le Ministre chargé de l’administration territoriale ;\n- cinq (05) - représentants d’Elections Cameroon, désignés par le Directeur Général des Elections ;\n- un (01) - représentant de chaque candidat ou parti politique en compétition, désigné par le candidat ou le parti politique.\n\n(2) - La composition de la commission nationale de recensement général des votes est constatée par résolution du Conseil Electoral.\n\n(3) - La liste des membres est communiquée au Conseil Constitutionnel et tenue à la disposition du public."
  },{
  "nom": "ARTICLE 69",
  "label": "T3C2S4",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître II: Des commissions électorales",
  "section": "Section IV: De la commission national de recensement des votes",
  "paragraphe": "",
  "description": "(1) - La commission nationale de recensement général des votes procède au décompte général des votes, au vu des procès-verbaux et des pièces annexes transmis par les commissions départementales de supervision.\n\n(2) - Elle redresse les erreurs matérielles éventuelles de décompte des votes. Elle ne peut toutefois annuler les procès- verbaux correspondants.\n\n(3) - Le recensement général des votes est public et s’effectue au siège du Conseil Constitutionnel.\n\n(4) - La commission nationale de recensement général des votes dresse procès-verbal de toutes ses opérations. Ce procès- verbal, établi en autant d’exemplaire que de membres est signé du Président et des membres présents. Un exemplaire est transmis dans un délai de cinq (05) jours au Conseil Constitutionnel, accompagné des pièces annexes."
  },{
  "nom": "ARTICLE 70",
  "label": "T3C3S1",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître III: Des listes électorales",
  "section": "Section I: De l'établissement des listes électorales",
  "paragraphe": "",
  "description": "(1) - Les listes électorales sont établies et tenues au niveau de chaque commune. Une liste électorale est également établie pour chaque bureau de vote.\n\n(2) - Les listes électorales sont établies par ordre alphabétique.\n\n(3) - Il est délivré à chaque électeur nouvellement inscrit un récépissé portant la date, le lieu et le numéro d’inscription.\n\n(4) - Le récépissé visé à l’alinéa 3 ci-dessus sert exclusivement aux réclamations relatives aux opérations d’inscription sur les listes électorales. Il ne peut en aucun cas remplacer la carte d’électeur.\n\n(5) - Figurent sur la liste, les noms, prénoms, date et lieu de naissance, profession, domicile ou résidence de chaque électeur."
  },{
  "nom": "ARTICLE 71",
  "label": "T3C3S1",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître III: Des listes électorales",
  "section": "Section I: De l'établissement des listes électorales",
  "paragraphe": "",
  "description": "L’inscription sur les listes électorales est un droit. Elle se fait par les soins des démembrements territoriaux d’Elections Cameroon, en relation avec les commissions mixtes compétentes."
  },{
  "nom": "ARTICLE 72",
  "label": "T3C3S1",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître III: Des listes électorales",
  "section": "Section I: De l'établissement des listes électorales",
  "paragraphe": "",
  "description": "(1) - La liste électorale comprend tous les électeurs inscrits résidant dans la commune depuis au moins six (06) mois.\n\n(2) - La liste électorale comprend également les électeurs qui ont obtenu leur inscription dans les conditions prévues à l’article 46 de la présente loi.\n\n(3) - Dans ce cas, l’inscription ne peut être d’office. Elle ne l’est que sur la demande expresse de l’électeur qui doit justifier au préalable qu’il n’est pas inscrit sur une autre liste électorale."
  },{
  "nom": "ARTICLE 73",
  "label": "T3C3S1",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître III: Des listes électorales",
  "section": "Section I: De l'établissement des listes électorales",
  "paragraphe": "",
  "description": "(1) - Nul ne peut être inscrit sur plus d’une liste électorale ou plusieurs fois sur la même liste.\n\n(2) - Lorsqu’un électeur a été inscrit plusieurs fois sur la même liste, il ne peut subsister qu’une seule inscription. La radiation des autres inscriptions a lieu d’office.\n(3) - Lorsqu’un électeur a été inscrit sur plusieurs listes, seule la dernière inscription est prise en compte, sauf option contraire de l’électeur. La radiation sur les autres listes a lieu d’office.\n\n(4) - Tout refus d’inscrire un électeur doit être motivé et notifié à l’intéressé. Ce refus peut faire l’objet de réclamation ou de contestation devant la commission départementale de supervision ou le Conseil Electoral, suivant le cas."
  },{
  "nom": "ARTICLE 74",
  "label": "T3C3S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître III: Des listes électorales",
  "section": "Section II: De la révision annuelle des listes électorales",
  "paragraphe": "",
  "description": "(1) - Les listes électorales sont permanentes. Elles font l’objet d’une révision annuelle sur l’ensemble du territoire national.\n\n(2) - La révision annuelle des listes électorales commence le 1er janvier et s’achève le 31 août de chaque année."
  },{
  "nom": "ARTICLE 75",
  "label": "T3C3S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître III: Des listes électorales",
  "section": "Section II: De la révision annuelle des listes électorales",
  "paragraphe": "",
  "description": "(1) - Le Directeur Général des Elections peut, à l’occasion de la révision annuelle, après avis conforme du Conseil Electoral, ordonner par décision une refonte des listes électorales.\n\n(2) - Par dérogation aux dispositions de l’article 74 alinéa 2 et de l’alinéa 1 du présent article, la révision annuelle ou, le cas échéant, la refonte des listes électorales est suspendue à compter de la date de convocation du corps électoral.\n\n(3) - En cas de refonte, le Directeur Général des Elections peut proroger la période prévue à l’article 74 alinéa 2 ci-dessus pour une durée n’excédant pas trois (03) mois.\n\n(4) - Pendant la période de révision des listes électorales, les commissions prévues à l’article 52 ci-dessus reçoivent les demandes de radiation ou de modification. Elles procèdent aux opérations correspondantes."
  },{
  "nom": "ARTICLE 76",
  "label": "T3C3S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître III: Des listes électorales",
  "section": "Section II: De la révision annuelle des listes électorales",
  "paragraphe": "",
  "description": "(1) - En cas de refonte, il est procédé à la reconstitution intégrale des listes électorales.\n\n(2) - En période de révision, sont ajoutés à la liste électorale,\nles citoyens :\n- qui remplissent les conditions exigées par la loi ;\n- qui ont été précédemment omis.\n\n(3) - Sont retranchées de la liste électorale :\n- les personnes décédées ;\n- celles dont la radiation a été ordonnée par l’autorité judiciaire compétente ;\n- celles qui ne remplissent plus les conditions exigées par la\nloi ;\n- celles qui ont été indûment inscrites.\n\n(4) - Sont apportées à la liste électorale toutes les modifications relatives aux changements de résidence ou à des erreurs matérielles constatées notamment sur les noms, prénoms, filiation, date et lieu de naissance des électeurs."
  },{
  "nom": "ARTICLE 77",
  "label": "T3C3S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître III: Des listes électorales",
  "section": "Section II: De la révision annuelle des listes électorales",
  "paragraphe": "",
  "description": "(1) - Les inscriptions, radiations et modifications sur les listes électorales sont effectuées sur des registres et des fiches fournis à cet effet par Elections Cameroon.\n\n(2) - Les registres visés à l’alinéa 1 ci-dessus sont tenus et conservés au niveau du démembrement communal d’Elections Cameroon. Ils peuvent être consultés par tout intéressé.\n\n(3) - Pendant la période de révision, tout citoyen omis sur la liste électorale peut demander son insertion."
  },{
  "nom": "ARTICLE 78",
  "label": "T3C3S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître III: Des listes électorales",
  "section": "Section II: De la révision annuelle des listes électorales",
  "paragraphe": "",
  "description": "(1) - Au plus tard le 5 septembre, le président de la commission de révision des listes électorales adresse le procès- verbal des travaux de ladite commission au démembrement départemental d’Elections Cameroon. Sont annexés à ce procès- verbal, les documents relatifs aux radiations et modifications.\n\n(2) - Après la saisie, les vérifications techniques et l’établissement du fichier électoral provisoire du département, le responsable du démembrement départemental d’Elections Cameroon transmet les listes électorales provisoires correspondantes aux démembrements communaux concernés pour affichage au plus tard le 20 octobre.\n\n(3) - Dès la publication des listes électorales provisoires, tout parti politique, tout électeur peut saisir la commission de révision ou, le cas échéant, la commission départementale de supervision des\nirrégularités ou omissions constatées."
  },{
  "nom": "ARTICLE 79",
  "label": "T3C3S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître III: Des listes électorales",
  "section": "Section II: De la révision annuelle des listes électorales",
  "paragraphe": "",
  "description": "(1) - La commission de révision des listes électorales adresse au démembrement départemental d’Elections Cameroon le procès-verbal des opérations rectificatives opérées le cas échéant sur les listes électorales provisoires, au plus tard le 10 novembre.\n\n(2) - A la suite de l’établissement du fichier électoral révisé du département, le démembrement départemental d’Elections Cameroon transmet ledit fichier au Directeur Général des Elections, par l’intermédiaire du démembrement régional, au plus tard le 10 décembre."
  },{
  "nom": "ARTICLE 80",
  "label": "T3C3S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître III: Des listes électorales",
  "section": "Section II: De la révision annuelle des listes électorales",
  "paragraphe": "",
  "description": "A l’issue des opérations de révision, et au vu des documents et données communiqués par les démembrements régionaux d’Elections Cameroon, le Directeur Général des Elections établit et rend publique la liste électorale nationale au plus tard le 30 décembre."
  },{
  "nom": "ARTICLE 81",
  "label": "T3C3S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître III: Des listes électorales",
  "section": "Section II: De la révision annuelle des listes électorales",
  "paragraphe": "",
  "description": "(1) - Le Directeur Général des Elections est chargé de la tenue du fichier électoral national.\n\n(2) - Tout parti politique, tout électeur, tout mandataire d’un parti ou d’un candidat peut saisir le Conseil Electoral de toute demande en réclamation ou contestation relative notamment à une omission, une erreur ou une inscription d’un électeur plusieurs fois sur la liste électorale nationale.\n\n(3) - En cas de rejet de la demande, l’intéressé peut former un recours devant la Cour d’appel du ressort d’Elections Cameroon qui statue en dernier ressort, sans frais ni forme de procédure, dans les cinq (05) jours de la saisine."
  },{
  "nom": "ARTICLE 82",
  "label": "T3C3S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître III: Des listes électorales",
  "section": "Section III: De l'inscription sur les listes électorales en dehors des périodes de révision",
  "paragraphe": "",
  "description": "(1) - Peuvent être inscrits sur les listes électorales en dehors des périodes de révision, sans conditions de résidence et lorsque ces mutations entraînent un changement de résidence :\na) - les fonctionnaires et agents des administrations publiques mutés ou admis à faire valoir leurs droits à la retraite après la clôture des délais d’inscription, ainsi que les membres de leurs familles domiciliés avec eux à la date de la mutation ou de la mise à la retraite ;\nles militaires démobilisés après la clôture des délais d’inscription.\n\n(2) - Les dispositions de l’alinéa 1 ci-dessus s’appliquent également aux agents du secteur privé mutés ou admis à faire valoir leurs droits à la retraite.\n\n(3) - Les demandes d’inscription sur les listes électorales en dehors des périodes de révision sont accompagnées des indications nécessaires et déposées dans les services du démembrement communal d’Elections Cameroon. "
  },{
  "nom": "ARTICLE 83",
  "label": "T3C3S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître III: Des listes électorales",
  "section": "Section III: De l'inscription sur les listes électorales en dehors des périodes de révision",
  "paragraphe": "",
  "description": "(1) - Les demandes sont examinées par la commission de révision des listes électorales dans un délai de neuf (09) jours, et au plus tard six (06) jours avant la date du scrutin. Les décisions de la commission sont notifiées sans délai aux intéressés.\n\n(2) - La commission inscrit l’électeur sur la liste électorale ainsi que sur le tableau additif qui est publié au plus tard quatre (04) jours avant la date du scrutin."
  },{
  "nom": "ARTICLE 84",
  "label": "T3C4",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître IV: Des cartes électorales",
  "section": "",
  "paragraphe": "",
  "description": "(nouveau) - (1) - Tout électeur inscrit reçoit une carte électorale biométrique sur laquelle figurent ses noms, prénoms, date et lieu de naissance, filiation, photo, empreintes digitales, profession, domicileou résidence.\n\n(2) - Les cartes électorales sont permanentes.\n\n(3) - En cas de renouvellement des cartes électorales ou de nouvelles inscriptions sur les listes électorales, la distribution des cartes a lieu dans les quarante jours précédant la tenue du scrutin.\n\n(4) - Toutefois, en cas de refonte, la distribution des cartes électorales peut se faire lors de l’inscription ou dès leur établissement lorsque les conditions techniques sont remplies."
  },{
  "nom": "ARTICLE 85",
  "label": "T3C4",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître IV: Des cartes électorales",
  "section": "",
  "paragraphe": "",
  "description": "(1) - La distribution des cartes électorales est faite sous le contrôle de la commission prévue à l’article 53 de la présente loi.\n\n(2) - Les cartes électorales qui n’ont pas été remises à leurs titulaires sont déposées aux bureaux de vote où ceux-ci sont inscrits.\nElles y restent à la disposition des intéressés jusqu’à la clôture du scrutin.\n\n(3) - Elles ne peuvent être délivrées aux intéressés qu’au vu de la carte d’identité de chaque titulaire ou du récépissé visé à l’article 70 ci-dessus.\n\n(4) - Dans chaque bureau de vote, lors de la clôture du scrutin, les cartes non retirées sont comptées par la commission, mises sous pli, cachetées et apportées au démembrement communal d’Elections Cameroon avec le procès-verbal des opérations qui en mentionne le nombre. "
  },{
  "nom": "ARTICLE 86",
  "label": "T3C5",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître V: De la convocation du corps électoral",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le corps électoral est convoqué par décret du Président de la République.\n\n(2) - L’intervalle entre la publication du décret convoquant le corps électoral et la date fixée pour le scrutin est de quatre-vingt dix 90) jours au moins.\n\n(3) - Le scrutin doit avoir lieu un dimanche ou un jour qui est déclaré férié et chômé. Il ne peut durer qu’un jour.\n\n(4) - Le décret convoquant le corps électoral précise les heures d’ouverture et de fermeture des bureaux de vote."
  },{
  "nom": "ARTICLE 87",
  "label": "T3C6",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VI: De la campagne électorale",
  "section": "",
  "paragraphe": "",
  "description": "(1) - La campagne électorale est ouverte à partir du quinzième jour précédant le scrutin. Elle prend fin la veille du scrutin à minuit.\n\n(2) - Les candidats peuvent faire établir à leurs frais ou à ceux du parti qui présente leur candidature, des circulaires, des professions de foi ou des affiches.\n\n(3) - Ces documents sont établis sur papier de la couleur retenue pour le candidat ou le parti. Ils portent le sigle qui a été retenu pour l’impression des bulletins de vote.\n\n(4) - Le format maximum des affiches établies en vue de la campagne électorale est fixé par décision du Directeur Général des Elections."
  },{
  "nom": "ARTICLE 88",
  "label": "T3C6",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VI: De la campagne électorale",
  "section": "",
  "paragraphe": "",
  "description": "(1) - La Direction Générale des Elections établit pour chaque candidat, parti ou liste de candidats en compétition, un nombre de bulletins de vote correspondant à celui des électeurs inscrits majoré d’un quart, ainsi que des bulletins de campagne.\n\n(2) - Le format des bulletins est fixé par décision du Directeur Général des Elections, après avis du Conseil Electoral."
  },{
  "nom": "ARTICLE 89",
  "label": "T3C6",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VI: De la campagne électorale",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le texte des circulaires ou professions de foi et des affiches, signé par le mandataire de la liste, du candidat ou du parti, doit être soumis en double exemplaire au visa préalable d’Elections Cameroon.\n\n(2) - Un exemplaire est conservé aux archives, l’autre, revêtu du visa, est remis au candidat ou au mandataire du candidat, de la liste ou du parti politique. Mention du visa est faite sur le document imprimé.\n\n(3) - Le visa est refusé à tout texte constituant un appel à la violence, une atteinte à l’intégrité du territoire national, à la forme républicaine de l’Etat, à la souveraineté, à l’unité nationale ou une incitation à la haine contre une autorité publique, un citoyen ou un groupe de citoyens.\n\n(4) - Le visa mentionne la couleur et le sigle attribués à chaque candidat ou parti politique."
  },{
  "nom": "ARTICLE 90",
  "label": "T3C6",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VI: De la campagne électorale",
  "section": "",
  "paragraphe": "",
  "description": "Tout document établi ou distribué en violation des dispositions des articles 87, 88 et 89 ci-dessus est, sur réquisition d’Elections Cameroon, saisi par l’autorité administrative, sans préjudice des poursuites pénales pouvant être engagées contre son auteur et contre les personnes qui l’ont distribué."
  },{
  "nom": "ARTICLE 91",
  "label": "T3C6",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VI: De la campagne électorale",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Des emplacements sont réservés par les municipalités à la demande d’Elections Cameroon, pour l’apposition des affiches et du matériel de campagne de chaque candidat ou liste\nde candidats.\n\n(2) - Tout affichage public, même par affiche timbrée, relatif à l’élection, en dehors de ces emplacements, est interdit, aussi bien pour les candidats que pour tout autre personne ou groupement.\n\n(3) - Il en est de même pour les affiches ou inscriptions apposées dans un lieu ouvert au public ou dans un local privé, si elles n’y sont pas placées par le propriétaire du local.\n\n(4) - Il est interdit aux candidats, listes de candidats ou partis, d’afficher leurs documents de campagne sur les panneaux attribués aux autres candidats, listes de candidats ou partis politiques.\n\n(5) - Elections Cameroon fait procéder à l’enlèvement des affiches apposées irrégulièrement."
  },{
  "nom": "ARTICLE 92",
  "label": "T3C6",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VI: De la campagne électorale",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Il est interdit de distribuer ou de faire distribuer, le jour du scrutin, des bulletins, circulaires, documents, articles ou objets ayant un quelconque lien avec le scrutin.\n\n(2) - Les documents et autres articles distribués en violation des dispositions de l’alinéa 1 ci-dessus sont saisis par l’autorité administrative sur réquisition d’Elections Cameroon, sans préjudice des poursuites pénales pouvant être engagées contre les auteurs de la contravention."
  },{
  "nom": "ARTICLE 93",
  "label": "T3C6",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VI: De la campagne électorale",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Pendant la campagne électorale, des réunions ayant pour but d’expliquer et de commenter à l’intention des électeurs les programmes et les professions de foi, peuvent être organisées par les partis politiques en compétition, ou par les candidats et leurs représentants.\n\n(2) - A cet effet, le mandataire de chaque liste ou autre représentant de chaque parti politique ou candidat ayant l’intention d’organiser des réunions électorales, dépose auprès des autorités administratives et des démembrements territoriaux d’Elections Cameroon, son calendrier de réunions, afin que des dispositions soient prises pour assurer le maintien de l’ordre public.\n\n(3) - A défaut d’un calendrier de réunion, toute réunion publique organisée à cet effet doit être déclarée à l’autorité administrative et aux démembrements territoriaux d’Elections Cameroon, au moins vingt-quatre (24) heures à l’avance, avec mention de l’heure et du lieu de sa tenue."
  },{
  "nom": "ARTICLE 94",
  "label": "T3C6",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VI: De la campagne électorale",
  "section": "",
  "paragraphe": "",
  "description": "(1) - En cas de menace manifeste ou de troubles graves à l’ordre public, l’autorité administrative peut, par arrêté, interdire une ou plusieurs de ces réunions.\n\n(2) - Elle doit, dans ce cas, convenir avec les organisateurs, d’une nouvelle date ou, éventuellement, d’un autre lieu pour leur permettre de tenir cette ou ces réunions. Elle en informe les démembrements compétents d’Elections Cameroon."
  },{
  "nom": "ARTICLE 95",
  "label": "T3C6",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VI: De la campagne électorale",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Sauf autorisation spéciale de l’autorité administrative territorialement compétente, les réunions ne peuvent être tenues sur la voie publique.\n\n(2) - L’autorité administrative peut fixer par arrêté, compte tenu des circonstances locales, l’heure au-delà de laquelle les réunions ne peuvent se prolonger."
  },{
  "nom": "ARTICLE 96",
  "label": "T3C7S1",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section I: Des bureaux de vote",
  "paragraphe": "",
  "description": "(1) - Le Directeur Général des Elections fixe, pour chaque commune, la liste des bureaux de vote.\n\n(2) - La liste indique le ressort de chaque bureau de vote.\n\n(3) - Chaque bureau de vote comprend cinq cent (500) - électeurs au plus.\n\n(4) - Tout bureau de vote doit se situer dans un lieu public ou ouvert au public."
  },{
  "nom": "ARTICLE 97",
  "label": "T3C7S1",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section I: Des bureaux de vote",
  "paragraphe": "",
  "description": "La liste des bureaux de vote est transmise aux démembrements communaux d’Elections Cameroon pour affichage au moins huit (08) jours avant la date du scrutin."
  },{
  "nom": "ARTICLE 98",
  "label": "T3C7S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section II: Du déroulement du scrutin",
  "paragraphe": "",
  "description": "(1) - Chaque bureau de vote dispose des listes des électeurs devant prendre part au vote. Une de ces listes est destinée aux émargements par les électeurs. Une liste est affichée devant le bureau de vote.\n\n(2) - Chaque bureau de vote est doté du matériel électoral nécessaire à l’accomplissement des opérations de vote."
  },{
  "nom": "ARTICLE 99",
  "label": "T3C7S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section II: Du déroulement du scrutin",
  "paragraphe": "",
  "description": "(1) - Le président de la commission locale de vote doit constater, au début des opérations de vote, l’heure à laquelle le scrutin est ouvert. Il la mentionne au procès-verbal.\n\n(2) - Préalablement au vote du premier électeur, le président de la commission locale de vote ouvre publiquement l’urne pour faire constater qu’elle est vide et ne comporte qu’une ouverture, puis la referme sous le contrôle des autres membres du bureau et en présence, le cas échéant, de toute autre personne accréditée."
  },{
  "nom": "ARTICLE 100",
  "label": "T3C7S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section II: Du déroulement du scrutin",
  "paragraphe": "",
  "description": "(1) - Le scrutin est secret. Le vote a lieu sous enveloppes réglementaires uniformes et opaques.\n\n(2) - Dans chaque bureau de vote, les bulletins de vote de chaque candidat ou liste de candidats, ainsi que les enveloppes, doivent être en nombre supérieur à celui des électeurs inscrits."
  },{
  "nom": "ARTICLE 101",
  "label": "T3C7S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section II: Du déroulement du scrutin",
  "paragraphe": "",
  "description": "(1) - Tout électeur régulièrement inscrit sur une liste électorale a le droit de prendre part au vote.\n\n(2) - Toutefois, ce droit est suspendu pour les personnes frappées d’une condamnation pénale ou faisant l’objet d’une détention préventive ou d’une garde à vue administrative ou judiciaire. "
  },{
  "nom": "ARTICLE 102",
  "label": "T3C7S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section II: Du déroulement du scrutin",
  "paragraphe": "",
  "description": "(1) - Nul ne peut être admis à voter s’il n’est inscrit sur la liste électorale du bureau de vote concerné.\n\n(2) - Nonobstant les dispositions de l’alinéa 1 ci-dessus, le président et les membres de la commission locale de vote sont autorisés à y voter sur présentation de leur carte d’électeur.\n\n(3) - L’ordre d’inscrire donné en cas de recours par le tribunal compétent, attesté par une ordonnance, vaut inscription de l’électeur sur la liste électorale concernée."
  },{
  "nom": "ARTICLE 103",
  "label": "T3C7S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section II: Du déroulement du scrutin",
  "paragraphe": "",
  "description": "(1) - A son entrée dans le bureau de vote, l’électeur doit présenter sa carte électorale. Il doit en outre prouver son identité par la présentation de la carte nationale d’identité.\n\n(2) - La commission locale peut autoriser à voter tout électeur inscrit dans ce bureau qui se trouverait, pour une cause quelconque, empêché de présenter sa carte électorale. Elle doit au préalable s’assurer de son identité, tel que prévu à l’alinéa 1 ci-dessus."
  },{
  "nom": "ARTICLE 104",
  "label": "T3C7S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section II: Du déroulement du scrutin",
  "paragraphe": "",
  "description": "(1) - L’électeur, après avoir fait constater son identité, prend lui-même une enveloppe et chacun des bulletins de vote mis à sa disposition, rentre obligatoirement dans l’isoloir et y opère son choix.\n(2) - Il ressort de l’isoloir, et après avoir fait constater à la commission locale de vote qu’il n’est porteur que d’une seule enveloppe, introduit celle-ci dans l’urne.\n\n(3) - L’isoloir doit être aménagé de manière à assurer le secret du vote."
  },{
  "nom": "ARTICLE 105",
  "label": "T3C7S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section II: Du déroulement du scrutin",
  "paragraphe": "",
  "description": "(1) - Tout électeur atteint d’une infirmité ou se trouvant dans un état physique le mettant dans l’impossibilité d’effectuer seul les opérations de vote décrites aux articles 103 et 104 ci-dessus, peut se faire assister par un électeur de son choix.\n\n(2) - L’électeur choisi doit être inscrit sur la liste électorale du bureau de vote concerné. Il ne doit être ni candidat, ni mandataire d’un candidat, d’une liste de candidats ou d’un parti politique. Il ne peut assister plus d’une personne le jour du scrutin."
  },{
  "nom": "ARTICLE 106",
  "label": "T3C7S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section II: Du déroulement du scrutin",
  "paragraphe": "",
  "description": "(1) - Le vote de chaque électeur est constaté par sa signature et par l’apposition d’une empreinte digitale à l’encre indélébile sur la liste d’émargement.\n\n(2) - Si l’électeur ne sait ou ne peut pas signer, la constation de son vote s’effectue par l’apposition d’une empreinte digitale à l’encre indélébile sur la liste d’émargement."
  },{
  "nom": "ARTICLE 107",
  "label": "T3C7S2",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section II: Du déroulement du scrutin",
  "paragraphe": "",
  "description": "Les listes électorales émargées sont conservées par le démembrement communal d’Elections Cameroon. En cas de contestation, elles sont transmises pour consultation au Conseil Constitutionnel ou à la juridiction administrative compétente sur sa demande."
  },{
  "nom": "ARTICLE 108",
  "label": "T3C7S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section III: Du dépouillement du scrutin",
  "paragraphe": "",
  "description": "(1) - Aussitôt après l’heure prévue pour la clôture du scrutin, le président de la commission locale de vote annonce la clôture.\n\n(2) - Aucun électeur arrivé après le prononcé de la clôture ne peut être admis à voter.\n\n(3) - Cependant, les électeurs présents à ce moment-là à l’intérieur du bureau de vote ou qui attendent devant la porte pour pouvoir y pénétrer doivent être admis à voter. Le procès-verbal de la commission mentionne l’heure effective de la fin des opérations de vote."
  },{
  "nom": "ARTICLE 109",
  "label": "T3C7S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section III: Du dépouillement du scrutin",
  "paragraphe": "",
  "description": "Le dépouillement du scrutin et le recensement des votes se font dans chaque bureau de vote immédiatement après la clôture effective du scrutin, en présence des électeurs qui en manifestent le désir dans la mesure où la salle peut les contenir sans gêne pour le déroulement des opérations."
  },{
  "nom": "ARTICLE 110",
  "label": "T3C7S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section III: Du dépouillement du scrutin",
  "paragraphe": "",
  "description": "(1) - Cependant, si les nécessités de l’ordre public l’exigent, le président de la commission locale de vote ferme l’urne sous le contrôle des membres de la commission locale de vote et des forces du maintien de l’ordre.\n\n(2) - Accompagné des membres de la commission, il transporte l’urne au démembrement communal d’Elections Cameroon.\n\n(3) - L’ouverture de l’urne, le dépouillement et le recensement des votes se font alors en présence du responsable du démembrement communal d’Elections Cameroon, ou de son représentant et des membres de la commission locale de vote."
  },{
  "nom": "ARTICLE 111",
  "label": "T3C7S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section III: Du dépouillement du scrutin",
  "paragraphe": "",
  "description": "(1) - Le dépouillement du scrutin est opéré par les membres de la commission locale de vote, assistés par des scrutateurs désignés.\n\n(2) - Les noms des scrutateurs désignés sont consignés au procès-verbal de chaque commission locale de vote."
  },{
  "nom": "ARTICLE 112",
  "label": "T3C7S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section III: Du dépouillement du scrutin",
  "paragraphe": "",
  "description": "(1) - Le dépouillement est opéré de la manière suivante :\n- l’urne est ouverte et le nombre des enveloppes y contenues est vérifié ;\n- l’un des scrutateurs extrait le bulletin de chaque enveloppe et le passe déplié à un autre scrutateur ; celui-ci le lit à haute voix ; le nom du candidat ou de la liste de candidats, ou le choix « oui » ou « non » en cas de référendum, porté sur les bulletins est relevé par deux scrutateurs sur des feuilles de pointage préparées à cet effet. Si une enveloppe contient plusieurs bulletins, le vote est nul quand ces bulletins sont différents ; ils ne comptent que pour un seul quand les bulletins sont identiques.\n\n(2) - N’entrent pas en compte dans le résultat du dépouillement :\n- tous les bulletins qui porteraient des signes, mentions ou signature permettant d’identifier l’électeur ;\n- les bulletins contenus dans des enveloppes portant des signes de même nature ou dans des enveloppes autres que celles qui ont été mises à la disposition des électeurs ;\n- tous les bulletins autres que ceux imprimés officiellement.\n\n(3) - Les bulletins ainsi annulés et, le cas échéant, les enveloppes qui les contenaient sont annexés au procès-verbal où leur nombre est mentionné. Sont également comptés comme nuls et mentionnés au procès-verbal, les bulletins trouvés dans l’urne\nsans enveloppe et les enveloppes trouvées vides. Les feuilles de pointage sont annexées au procès-verbal."
  },{
  "nom": "ARTICLE 113",
  "label": "T3C7S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section III: Du dépouillement du scrutin",
  "paragraphe": "",
  "description": "Immédiatement après le dépouillement, le résultat acquis dans chaque bureau de vote est rendu public."
  },{
  "nom": "ARTICLE 114",
  "label": "T3C7S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section III: Du dépouillement du scrutin",
  "paragraphe": "",
  "description": "Les contestations qui peuvent être présentées par les électeurs à l’occasion du dépouillement font l’objet d’une décision de la commission locale de vote. Il en est fait mention au procès-verbal."
  },{
  "nom": "ARTICLE 115",
  "label": "T3C7S3",
  "titre": "Titre III: Dispositions communes à l'élection du Président de la République, des Députés et des Conseillers Municipaux et au Référendum",
  "chapitre": "Chapître VII: Des opérations électorales",
  "section": "Section III: Du dépouillement du scrutin",
  "paragraphe": "",
  "description": "(1) - Les résultats du scrutin sont immédiatement consignés au procès-verbal. Celui-ci, rédigé en autant d’exemplaires qu’il y a de membres plus deux (02), est clos et signé de ceux-ci.\n\n(2) - Un exemplaire du procès-verbal est remis à chaque membre présent de la commission locale de vote l’ayant signé.\n\n(3) - L’original est transmis par le président de la commission locale de vote au responsable du démembrement communal d’Elections Cameroon pour archivage. Cet original fait foi.\n\n(4) - Un exemplaire est transmis, dans les quarante-huit (48) heures suivant la clôture des opérations de vote, au président de la commission départementale de supervision ou au président de la commission communale de supervision le cas échéant. "
  },{
  "nom": "ARTICLE 116",
  "label": "T4C1",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le Président de la République est élu pour un mandat de sept (07) - ans au suffrage universel direct, égal et secret.\n\n(2) - Il est rééligible.\n\n(3) - L’élection a lieu au scrutin uninominal majoritaire à un tour, vingt (20) jours au moins et cinquante (50) jours au plus avant l’expiration des pouvoirs du Président de la République en exercice.\n\n(4) - Est élu, le candidat ayant obtenu la majorité des suffrages exprimés."
  },{
  "nom": "ARTICLE 117",
  "label": "T4C2",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître II: Des conditions d'éligibilité et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "Les candidats aux fonctions de Président de la République doivent jouir de la plénitude de leurs droits civiques et politiques et avoir trente-cinq (35) ans révolus à la date de l’élection.\nIls doivent être citoyens camerounais d’origine et justifier d’une résidence continue dans le territoire national d’au moins douze (12) mois consécutifs et d’une inscription sur les listes électorales à la date du scrutin."
  },{
  "nom": "ARTICLE 118",
  "label": "T4C2",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître II: Des conditions d'éligibilité et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Sont inéligibles les personnes qui, de leur propre fait, se sont placées dans une situation de dépendance ou d’intelligence vis-à-vis d’une personne, d’une organisation ou d’une puissance étrangères ou d’un Etat étranger.\n\n(2) - L’inéligibilité est constatée par le Conseil Constitutionnel dans les trois (03) jours de sa saisine, à la diligence de toute personne intéressée ou du ministère public."
  },{
  "nom": "ARTICLE 119",
  "label": "T4C2",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître II: Des conditions d'éligibilité et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "Les fonctions de Président de la République sont incompatibles avec toute autre fonction publique élective ou toute activité professionnelle."
  },{
  "nom": "ARTICLE 120",
  "label": "T4C3",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître III: De la déclaration de candidature",
  "section": "",
  "paragraphe": "",
  "description": "Les candidats à l’élection du Président de la République sont tenus de faire une déclaration de candidature revêtue de leur signature légalisée."
  },{
  "nom": "ARTICLE 121",
  "label": "T4C3",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître III: De la déclaration de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les candidats peuvent être :\n\n1°) - soit investis par un parti politique ;\n2°) - soit indépendants, à condition d’être présentés comme candidat à l’élection du Président de la République par au moins trois cents (300) personnalités originaires de toutes les Régions, à raison de trente (30) par Région et possédant la qualité soit de membre du Parlement ou d’une Chambre Consulaire, soit de Conseiller Régional ou de Conseiller Municipal, soit de Chef Traditionnel de premier degré.\n\n(2) - Le candidat investi par un parti politique non représenté à l’Assemblée Nationale, au Sénat, dans un Conseil régional ou dans un Conseil Municipal doit également remplir les conditions prévues à l’alinéa (1) ci-dessus applicables aux candidats indépendants. Lesdites personnalités doivent apposer leurs signatures légalisées par les autorités administratives territorialement compétentes sur les lettres de présentation. Une même personnalité ne peut apposer qu’une seule signature et pour un seul candidat."
  },{
  "nom": "ARTICLE 122",
  "label": "T4C3",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître III: De la déclaration de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les déclarations de candidature doivent indiquer :\n- les noms, prénoms, date et lieu de naissance, profession et domicile des intéressés ;\n- la couleur, le signe et le titre choisis pour l’impression des bulletins de vote.\n\n(2) - La déclaration de candidature est accompagnée :\n- de la liste de 300 signatures des personnalités requises à\nl’article 118 ci-dessus, le cas échéant ;\n- d’un extrait d’acte de naissance du candidat datant de moins de trois (03) mois ;\n- de la lettre de présentation et d’investiture du parti cautionnant la candidature du postulant, le cas échéant ;\n- d’une déclaration sur l’honneur par laquelle le candidat s’engage à respecter la Constitution ;\n- d’un bulletin n°3 du casier judiciaire datant de moins de trois\n(03) mois;\n- d’un certificat d’imposition ou de non imposition;\n- d’un certificat de nationalité ;\n- de l’original du certificat de versement du cautionnement.\n\n(3) - Est interdit le choix d’emblème comportant à la fois les trois couleurs : VERT, ROUGE, JAUNE."
  },{
  "nom": "ARTICLE 123",
  "label": "T4C3",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître III: De la déclaration de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les déclarations de candidature doivent être faites en double exemplaire, dans les dix (10) jours suivant la convocation du corps électoral.\n\n(2) - Les déclarations de candidature sont faites auprès de la Direction Générale des Elections. Elles peuvent également être faites auprès des démembrements régionaux d’Elections Cameroon, qui les transmettent dans les vingt-quatre (24) heures à la Direction Générale des Élections.\n\n(3) - Copie en est immédiatement tenue au Conseil Constitutionnel par le candidat ou son mandataire, contre accusé de réception.\n\n(4) - Les déclarations de candidature peuvent également être faites par lettre recommandée, avec accusé de réception, adressée à la Direction Générale des Élections avec copie au Conseil Constitutionnel, à condition qu’elles y parviennent dans le délai prévu à l’alinéa 1 ci-dessus.\n\n(5) - Lorsque les déclarations de candidature sont déposées, il en est donné récépissé provisoire. Lorsqu’elles sont adressées par lettre recommandée, l’accusé de réception en tient lieu."
  },{
  "nom": "ARTICLE 124",
  "label": "T4C3",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître III: De la déclaration de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le candidat doit verser au Trésor public un cautionnement fixé à trente millions (30 000 000) - de francs.\n\n(2) - Suite au versement visé à l’alinéa 1, il est établi en triple exemplaire, par les services du Trésor, un certificat dudit versement.\nUn de ces exemplaires doit être immédiatement transmis par les services du trésor au Conseil Constitutionnel ; l’original et l’autre exemplaire sont remis au candidat."
  },{
  "nom": "ARTICLE 125",
  "label": "T4C3",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître III: De la déclaration de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le Conseil Electoral peut accepter ou déclarer irrecevable une candidature.\n\n(2) - La notification de la décision motivée de rejet d’une candidature est faite à l’intéressé par le Directeur Général des Elections. Une copie de ladite décision est immédiatement communiquée au Conseil Constitutionnel.\n\n(3) - La décision de rejet d’une candidature ou celle portant publication des candidatures peut faire l’objet d’un recours devant le Conseil Constitutionnel, dans les conditions fixées par les articles 128, 129 et 130 ci-dessous."
  },{
  "nom": "ARTICLE 126",
  "label": "T4C3",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître III: De la déclaration de candidature",
  "section": "",
  "paragraphe": "",
  "description": "Soixante (60) jours au moins avant la date du scrutin, le Conseil Electoral arrête et publie la liste des candidats.\nNotification en est faite immédiatement au Conseil Constitutionnel."
  },{
  "nom": "ARTICLE 127",
  "label": "T4C3",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître III: De la déclaration de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Lorsqu’un candidat investi par un parti politique décède avant l’ouverture de la campagne électorale, il peut être remplacé à l’initiative dudit parti.\n\n(2) - Le remplacement visé à l’alinéa 1 ci-dessus n’est possible que si la nouvelle candidature est déposée à la Direction Générale des Elections au plus tard le vingtième jour précédant le scrutin.\n\n(3) - Les candidats indépendants ne peuvent être remplacés."
  },{
  "nom": "ARTICLE 128",
  "label": "T4C3",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître III: De la déclaration de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Si un candidat présenté par un parti politique est déclaré inéligible par le Conseil Constitutionnel après la publication des candidatures, il peut être remplacé par un autre candidat proposé par le même parti. Ce candidat doit remplir les conditions d’éligibilité prévues par la présente loi.\n\n(2) - Ce remplacement doit intervenir dans un délai maximum de trois (03) jours suivant la décision du Conseil Constitutionnel."
  },{
  "nom": "ARTICLE 129",
  "label": "T4C3",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître III: De la déclaration de candidature",
  "section": "",
  "paragraphe": "",
  "description": "Les contestations ou les réclamations relatives au rejet ou à l’acceptation des candidatures, ainsi que celles relatives à la couleur, au sigle ou au symbole adoptés par un candidat sont soumises à l’examen du Conseil Constitutionnel par tout candidat, tout parti politique ayant pris part à l’élection ou toute personne ayant qualité d’agent du Gouvernement pour ladite élection, dans un délai maximum de deux (02) jours suivant la publication des candidatures."
  },{
  "nom": "ARTICLE 130",
  "label": "T4C3",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître III: De la déclaration de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les contestations ou les réclamations sont faites sur simple requête adressée au Conseil Constitutionnel.\n\n(2) - Le recours n’est pas suspensif.\n\n(3) - Il en est donné acte par le Conseil Constitutionnel.\n\n(4) - Sous peine d’irrecevabilité, la requête doit préciser les faits et les moyens allégués.\n\n(5) - La requête est communiquée à toutes les parties intéressées par tout moyen rapide, laissant trace écrite puis affichée au Conseil Constitutionnel dans les vingt-quatre (24) heures suivant le dépôt de la requête.\n\n(6) - Les mémoires en réponse sont déposés dans les vingt-quatre (24) heures suivant la communication ou l’affichage de la requête. Il en est donné récépissé par le Conseil Constitutionnel."
  },{
  "nom": "ARTICLE 131",
  "label": "T4C3",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître III: De la déclaration de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(1) - En cas de contestations ou de réclamations relatives au rejet ou à l’acceptation des candidatures, ainsi que celles relatives à la couleur, au sigle ou au symbole adoptés par un candidat, le Conseil Constitutionnel saisi statue dans un délai maximum de dix (10) jours suivant le dépôt de la requête.\n\n(2) - En cas de recours concernant la couleur, le sigle ou le symbole adopté par un candidat, le Conseil Constitutionnel attribue par priorité à chaque candidat sa couleur, son sigle ou son symbole traditionnel, par ordre d’ancienneté du parti qui l’a investi et, dans les autres cas, suivant la date de dépôt de la candidature, le récépissé de dépôt faisant foi.\n\n(3) - La décision survenant à la suite d’un recours contre le rejet ou l’acceptation d’une candidature, ainsi que celle relative à la couleur, au sigle et/ou au symbole sont immédiatement notifiées au Conseil Electoral et aux autres parties intéressées."
  },{
  "nom": "ARTICLE 132",
  "label": "T4C4",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître IV: Du contentieux électoral",
  "section": "",
  "paragraphe": "",
  "description": "Le Conseil Constitutionnel veille à la régularité de l’élection présidentielle.\n\n(2) - Il statue sur toute requête en annulation totale ou partielle des opérations électorales introduite par tout candidat, tout parti politique ayant pris part à l’élection, ou par toute personne ayant qualité d’agent du Gouvernement pour cette élection."
  },{
  "nom": "ARTICLE 133",
  "label": "T4C4",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître IV: Du contentieux électoral",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Toute contestation formulée en application des dispositions de l’article 132 ci-dessus doit parvenir au Conseil Constitutionnel dans un délai maximum de soixante-douze (72) heures à compter de la date de clôture du scrutin.\n\n(2) - Le Conseil Constitutionnel peut, s’il le juge nécessaire, entendre tout requérant ou demander la production, contre récépissé, des pièces à conviction.\n\n(3) - Sous peine d’irrecevabilité, la requête doit préciser les faits et les moyens allégués. Elle est affichée dans les vingt-quatre (24) heures à compter de son dépôt et communiquée aux parties intéressées, qui disposent d’un délai de quarante-huit (48) heures pour déposer, contre récépissé, leur mémoire en réponse."
  },{
  "nom": "ARTICLE 134",
  "label": "T4C4",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître IV: Du contentieux électoral",
  "section": "",
  "paragraphe": "",
  "description": "Le Conseil Constitutionnel peut, sans instruction contradictoire préalable, rejeter, par décision motivée, les requêtes irrecevables ou ne contenant que des griefs ne pouvant avoir aucune incidence sur les résultats de l’élection."
  },{
  "nom": "ARTICLE 135",
  "label": "T4C4",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître IV: Du contentieux électoral",
  "section": "",
  "paragraphe": "",
  "description": "(1) - En cas d’annulation des opérations électorales, notification immédiate en est faite au Ministre chargé de ’administration territoriale et à Elections Cameroon.\n\n(2) - Nonobstant les dispositions de l’article 86 de la présente loi, une nouvelle élection est organisée dans un délai de vingt (20) jours au moins et quarante (40) jours au plus, à compter de la date de l’annulation.\n\n(3) - Le Président de la République sortant reste en fonction jusqu’à l’élection et à la prestation de serment du Président nouvellement élu et convoque le corps électoral dans les délais prévus à l’alinéa 2 ci-dessus."
  },{
  "nom": "ARTICLE 136",
  "label": "T4C4",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître IV: Du contentieux électoral",
  "section": "",
  "paragraphe": "",
  "description": "Les décisions du Conseil Constitutionnel relatives aux opérations électorales, aux résultats des élections et aux candidatures ne sont susceptibles d’aucun recours."
  },{
  "nom": "ARTICLE 137",
  "label": "T4C5",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître V: De la proclamation des résultats",
  "section": "",
  "paragraphe": "",
  "description": "Le Conseil Constitutionnel arrête et proclame les résultats de l’élection présidentielle dans un délai maximum de quinze (15) jours à compter de la date de clôture du scrutin."
  },{
  "nom": "ARTICLE 138",
  "label": "T4C5",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître V: De la proclamation des résultats",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Lorsqu’à l’issue de l’élection, aucun candidat n’est proclamé élu Président de la République, le Président sortant reste en fonction jusqu’à l’élection et à la prestation de serment du Président nouvellement élu.\n\n(2) - Dans ce cas, une nouvelle élection est organisée dans les délais prévus à l’article 135 ci-dessus, à compter de l’expiration du délai légal de proclamation des résultats."
  },{
  "nom": "ARTICLE 139",
  "label": "T4C5",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître V: De la proclamation des résultats",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les résultats de l’élection sont publiés suivant la procédure d’urgence, puis insérés au Journal Officiel en français et en anglais.\n\n(2) - La publication prévue à l’alinéa 1 est applicable à toute décision du Conseil Constitutionnel modifiant ou annulant lesdits résultats."
  },{
  "nom": "ARTICLE 140",
  "label": "T4C6",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître VI: De la prestation de serment",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le Président de la République élu entre en fonction dès sa prestation de serment. Celle-ci intervient dans un délai maximal de quinze (15) jours à compter de la proclamation des résultats par le Conseil Constitutionnel.\n\n(2) - Il prête serment devant le peuple camerounais, en présence des membres du Parlement, du Conseil Constitutionnel et de la Cour Suprême réunis en séance solennelle, dans les formes et termes suivants :\n- le Président de l’Assemblée Nationale reçoit le serment après une brève allocution qui se termine par la formule suivante :\n\n« Monsieur le Président de la République, vous engagez-vous sur l’honneur à remplir loyalement les fonctions que le peuple vous a confiées et jurez-vous solennellement devant Dieu et devant les hommes de consacrer toutes vos forces à conserver, protéger et défendre la Constitution et les lois de la République du Cameroun, à veiller au bien général de la Nation, à soutenir et à défendre l’unité, l’intégrité et l’indépendance de la Patrie camerounaise ».\n\n- le Président élu, debout, la main droite levée, face aux membres du Parlement, du Conseil Constitutionnel et de la Cour Suprême, en prend l’engagement en répondant : \n\n« JE LE JURE »."
  },{
  "nom": "ARTICLE 141",
  "label": "T4C6",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître VI: De la prestation de serment",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Il est dressé, de l’acte du serment, cinq (05) originaux authentiques signés par le Président de l’Assemblée Nationale et cosignés par les Présidents du Sénat, du Conseil Constitutionnel et de la Cour Suprême.\n\n(2) - L’un des originaux de l’acte visé à l’alinéa 1 est conservé par le Secrétariat Général de l’Assemblée Nationale. Trois (3) sont déposés et conservés au rang des archives ou des minutes du greffe, respectivement au Sénat, au Conseil Constitutionnel et à la Cour Suprême.\n\n(3) - Un exemplaire est remis au Président de la République."
  },{
  "nom": "ARTICLE 142",
  "label": "T4C7",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître VII: De la vacance à la Présidence de la République",
  "section": "",
  "paragraphe": "",
  "description": "En cas de vacance de la Présidence de la République pour cause de décès, de démission ou d’empêchement définitif constaté par le Conseil Constitutionnel, l’intérim du Président de la République est exercé de plein droit jusqu’à l’élection du nouveau Président par le Président du Sénat, et si ce dernier est, à son tour, empêché, par son suppléant, suivant l’ordre de préséance du Sénat."
  },{
  "nom": "ARTICLE 143",
  "label": "T4C7",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître VII: De la vacance à la Présidence de la République",
  "section": "",
  "paragraphe": "",
  "description": "(1) - En cas de vacance de la Présidence de la République pour cause de démission, le Président démissionnaire en informe la Nation par voie de message.\n\n(2) - Le Président de la République remet ensuite sa démission au Président du Conseil Constitutionnel qui en adresse copie au Président du Sénat.\n\n(3) - Le message visé à l’alinéa 1 est publié suivant la procédure d’urgence, puis inséré au Journal Officiel en français et en anglais.\n\n(4) - L’intérim du Président de la République est assuré conformément aux dispositions de l’article 142 ci-dessus."
  },{
  "nom": "ARTICLE 144",
  "label": "T4C7",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître VII: De la vacance à la Présidence de la République",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le Président de la République par intérim - le Président du Sénat ou son suppléant - ne peut modifier ni la Constitution, ni la composition du Gouvernement. Il ne peut recourir\nau référendum ni être candidat à l’élection organisée pour la Présidence de la République.\n\n(2) - Toutefois, en cas de nécessité liée à l’organisation de l’élection présidentielle, le Président de la République par intérim peut, après consultation du Conseil Constitutionnel, modifier la composition du Gouvernement."
  },{
  "nom": "ARTICLE 145",
  "label": "T4C7",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître VII: De la vacance à la Présidence de la République",
  "section": "",
  "paragraphe": "",
  "description": "(1) - L’empêchement définitif du Président de la République est constaté par le Conseil Constitutionnel statuant à la majorité des deux tiers (2/3) de ses membres.\n\n(2) - Il est saisi à cet effet par le Président de l’Assemblée Nationale, dans les conditions fixées par voie réglementaire.\n\n(3) - La déclaration de vacance de la Présidence de la République intervenue conformément aux alinéas 1 et 2 ci-dessus, est publiée par le Conseil Constitutionnel suivant la procédure d’urgence, puis insérée au Journal Officiel en français et en anglais."
  },{
  "nom": "ARTICLE 146",
  "label": "T4C7",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître VII: De la vacance à la Présidence de la République",
  "section": "",
  "paragraphe": "",
  "description": "Dans les cas visés aux articles 143 et 145 ci-dessus, le scrutin pour l’élection du nouveau Président de la République doit impérativement avoir lieu vingt (20) jours au moins et cent vingt (120) jours au plus après l’ouverture de la vacance."
  },{
  "nom": "ARTICLE 147",
  "label": "T4C8",
  "titre": "Titre IV: Dispositions spécifiques à l'élection et à la vacance à la Présidence de la République",
  "chapitre": "Chapître VIII: Dispositions diverses",
  "section": "",
  "paragraphe": "",
  "description": "Le cautionnement est restitué par le Trésor Public :\n- soit au candidat qui retire sa candidature avant l’impression des bulletins de vote. Il est alors restitué sur présentation du certificat de versement du cautionnement et de l’attestation de retrait dûment établie par le Directeur Général des Elections ;\n- soit au candidat élu ou ayant obtenu au moins 10 % des suffrages valablement exprimés. Dans ce cas, il est restitué sur présentation du certificat d’obtention des suffrages valablement exprimés, délivré par le Conseil Constitutionnel et valant titre de paiement.\nDans le cas contraire, le cautionnement reste acquis au Trésor Public."
  },{
  "nom": "ARTICLE 148",
  "label": "T5C1",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les députés à l’Assemblée Nationale sont élus au suffrage universel direct et secret, pour un mandat de cinq (05) - ans.\n\n(2) - Ils sont rééligibles.\n\n(3) - L’Assemblée Nationale se renouvelle intégralement tous les cinq (05) - ans. L’élection a lieu au plus tard quarante (40) jours avant l’expiration du mandat des députés.\n\n(4) - Le mandat des députés commence le jour de l’ouverture de la session ordinaire de plein droit qui suit le scrutin.\n\n(5) - L’Assemblée Nationale se réunit de plein droit en session\nordinaire le deuxième mardi suivant la proclamation des résultats de l’élection des députés par le Conseil Constitutionnel."
  },{
  "nom": "ARTICLE 149",
  "label": "T5C1",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le département constitue la circonscription électorale.\n\n(2) - Toutefois, compte tenu de leur situation particulière, certaines circonscriptions peuvent faire l’objet d’un découpage spécial par décret du Président de la République."
  },{
  "nom": "ARTICLE 150",
  "label": "T5C1",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - L’Assemblée Nationale est composée de cent quatre vingt (180) - députés.\n\n(2) - Un décret du Président de la République fixe le nombre des députés représentant chaque circonscription électorale."
  },{
  "nom": "ARTICLE 151",
  "label": "T5C1",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - L’élection se fait au scrutin de liste sans vote préférentiel ni panachage.\n(2) - Chaque parti politique existant légalement, et désireux de prendre part à l’élection dans une circonscription, présente une liste complète comportant autant de candidats choisis parmi ses membres qu’il y a des sièges à pourvoir.\n\n(3) - La constitution de chaque liste de candidats doit tenir compte des différentes composantes sociologiques de la circonscription concernée. Elle doit en outre tenir compte du genre."
  },{
  "nom": "ARTICLE 152",
  "label": "T5C1",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - L’élection a lieu au scrutin mixte à un tour, comportant un système majoritaire et un système de représentation proportionnelle.\n\n(2) - Toutefois, dans les circonscriptions où il n’y a qu’un seul siège à pourvoir, l’élection se fait au scrutin uninominal majoritaire à un tour.\n\n(3) - A l’issue du scrutin :\n\na) - dans les circonscriptions à scrutin uninominal, est déclaré élu le candidat ayant obtenu la majorité des voix, en cas d’égalité des voix, le candidat le plus âgé est proclamé élu ;\n\nb)dans les circonscriptions à scrutin de liste :\n- si une liste obtient la majorité absolue des suffrages exprimés, elle se voit attribuer la totalité des sièges à pourvoir ; si aucune liste n’obtient la majorité absolue des suffrages exprimés, la répartition des sièges se fait de la manière suivante :\n* la liste arrivée en tête se voit attribuer un nombre de sièges égal à la moitié de sièges à pourvoir, arrondi, le cas échéant, à l’entier supérieur ; en cas d’égalité des voix entre deux (2) - ou plusieurs listes, ce nombre de sièges arrondi le cas échéant à l’entier supérieur est attribué à la liste dont les candidats ont la moyenne d’âge la plus élevée\n* le restant des sièges est réparti aux autres listes par application de la représentation proportionnelle au plus fort reste ; en cas d’égalité des voix, la liste ayant la moyenne d’âge la plus élevée est privilégiée.\n\n(4) - Les listes ayant obtenu moins de 5% de suffrages exprimés au niveau de la circonscription ne sont pas admises à la répartition proportionnelle des sièges.\n\n(5) - Les sièges sont attribués aux candidats dans l’ordre de présentation sur chaque liste.;"
  },{
  "nom": "ARTICLE 153",
  "label": "T5C1",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "Pour chaque siège à pourvoir, il est prévu un candidat titulaire et un candidat suppléant. Le titulaire et le suppléant se présentent en même temps devant les électeurs de la circonscription."
  },{
  "nom": "ARTICLE 154",
  "label": "T5C1",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "Après leur élection, et dans tous les cas de vacance autres que le décès du titulaire, le suppléant est appelé à siéger à l’Assemblée Nationale à la place du titulaire jusqu’à la fin du mandat."
  },{
  "nom": "ARTICLE 155",
  "label": "T5C1",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Lorsqu’il se produit une ou plusieurs vacances définitives par suite de décès, démission du titulaire et du suppléant ou de tout autre cause dans une circonscription électorale, il est procédé à des élections partielles dans les douze (12) mois qui suivent la vacance.\n\n(2) - Les élections partielles se déroulent à l’échelon de la circonscription électorale concernée, comme précisé aux articles 153 et 154 ci-dessus.\n\n(3) - Lorsqu’il se produit une vacance définitive dans une circonscription électorale ayant plusieurs sièges, l’élection a lieu au scrutin uninominal.\n\n(4) - Seuls les partis politiques ayant pris part aux élections générales dans la circonscription électorale concernée peuvent participer aux élections partielles.\n\n(5) - Il n’y a pas lieu à l’élection partielle si la vacance se produit moins d’un an avant la fin de la législature."
  },{
  "nom": "ARTICLE 156",
  "label": "T5C2",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître II: Des conditions d'éligibilité",
  "section": "",
  "paragraphe": "",
  "description": "Peut être candidat aux élections des députés à l’Assemblée Nationale, tout citoyen camerounais sans distinction de sexe, jouissant du droit de vote et régulièrement inscrit sur une liste électorale, âgé de vingt-trois (23) - ans révolus à la date du scrutin et sachant lire et écrire le français ou l’anglais."
  },{
  "nom": "ARTICLE 157",
  "label": "T5C2",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître II: Des conditions d'éligibilité",
  "section": "",
  "paragraphe": "",
  "description": "L’étranger qui a acquis la nationalité camerounaise par naturalisation n’est éligible qu’à l’expiration d’un délai de dix (10) - ans à compter de la date d’acquisition."
  },{
  "nom": "ARTICLE 158",
  "label": "T5C2",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître II: Des conditions d'éligibilité",
  "section": "",
  "paragraphe": "",
  "description": " (1) - Sont inéligibles les personnes qui, de leur propre fait, se sont placées dans une situation de dépendance ou d’intelligence vis-à-vis d’une personne, d’une organisation, d’une puissance étrangère ou d’un Etat étranger.\n\n(2) - L’inéligibilité est constatée par le Conseil Constitutionnel dans les trois (03) jours de sa saisine, à la diligence de toute personne intéressée ou du ministère public."
  },{
  "nom": "ARTICLE 159",
  "label": "T5C2",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître II: Des conditions d'éligibilité",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Sont également inéligibles et ne peuvent être candidats aux élections des députés à l’Assemblée Nationale, pendant l’exercice de leurs fonctions et pendant les six (06) mois qui suivent la cessation de ces fonctions par démission, destitution, mutation ou de toute autre manière, les personnels des services concourant à la défense et à la sécurité du territoire, notamment de la sûreté et de la police, ainsi que les militaires et assimilés des forces armées.\n\n(2) - Cette inéligibilité s’applique dans les mêmes conditions aux personnes exerçant ou ayant exercé pendant une durée d’au moins six (06) mois les fonctions visées à l’alinéa 1 ci-dessus, sans être ou sans en avoir été titulaires."
  },{
  "nom": "ARTICLE 160",
  "label": "T5C2",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître II: Des conditions d'éligibilité",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Tout fonctionnaire élu député est de plein droit en position de détachement auprès de l’Assemblée Nationale pendant la durée de son mandat.\n\n(2) - Pour l’agent public relevant du Code du Travail élu député, le contrat de travail est suspendu pour la durée de son mandat."
  },{
  "nom": "ARTICLE 161",
  "label": "T5C2",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître II: Des conditions d'éligibilité",
  "section": "",
  "paragraphe": "",
  "description": " (1) - Les conditions d’éligibilité doivent continuer d’être remplies, pour le député et pour le suppléant, pendant toute la durée du mandat.\n\n(2) - Est déchu de plein droit de sa qualité de député ou de suppléant celui dont l’inéligibilité se révèle postérieurement à la proclamation des résultats de l’élection ou qui, pendant la durée du mandat, se trouve ne plus être éligible dans les conditions fixées par la présente loi.\n\n(3) - La déchéance du député est constatée par le Conseil Constitutionnel à la diligence du bureau de l’Assemblée Nationale. Celle du suppléant est d’office.\n\n(4) - En cas de condamnation définitive postérieure à l’élection et entraînant une privation du droit d’éligibilité, la déchéance est constatée par le Conseil Constitutionnel. "
  },{
  "nom": "ARTICLE 162",
  "label": "T5C3",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître III: Des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "(1) - L’exercice du mandat de député à l’Assemblée Nationale est incompatible avec les fonctions de membre du Gouvernement ou assimilés, de membre du Conseil Constitutionnel et de membre du Conseil Economique et Social.\n\n(2) - Le mandat de député est également incompatible avec celui de sénateur, avec les fonctions de maire, de délégué du Gouvernement auprès d’une communauté urbaine, de président du conseil régional, avec toute fonction publique non élective et avec les fonctions de président de chambre consulaire, de président du conseil d’administration ou de statut de salarié dans un établissement public ou une entreprise du secteur public et parapublic."
  },{
  "nom": "ARTICLE 163",
  "label": "T5C3",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître III: Des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "(1) - L’accession à l’une des fonctions visées à l’article 162 ci-dessus entraîne la vacance du poste de député.\n\n(2) - Il est interdit à tout député de faire ou de laisser suivre son nom de l’indication de sa qualité dans une publicité relative à une entreprise financière, industrielle ou commerciale."
  },{
  "nom": "ARTICLE 164",
  "label": "T5C4",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître IV: Des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les candidatures font l’objet, dans les quinze (15) jours suivant la convocation du corps électoral, d’une déclaration en triple exemplaire, revêtue des signatures légalisées des candidats.\n\n(2) - Cette déclaration est déposée et enregistrée, contre récépissé, à la Direction Générale des Elections ou au niveau du démembrement départemental d’Elections Cameroon de la circonscription concerné. Copie en est immédiatement tenue au Conseil Constitutionnel par le candidat ou le mandataire, contre accusé de réception.\n\n(3) - Les déclarations de candidature déposées au niveau du démembrement départemental d’Elections Cameroon sont transmises sans délai à la Direction Générale des Elections.\n\n(4) - La déclaration de candidature mentionne :\n- les nom, prénoms, date et lieu de naissance, filiation, profession et domicile des candidats ;\n- le titre de la liste et le parti politique auquel elle se rattache ;\n- le signe choisi pour l’impression des bulletins de vote ou pour identifier le parti;\n- le nom du mandataire de la liste, candidat ou non et\nl’indication de son domicile ;\n- les indications sur la prise en compte des composantes sociologiques de la circonscription dans la constitution de la liste ;\n- les indications sur la prise en compte du genre dans la constitution de la liste.\n\n(5) - Est interdit le choix d’un emblème comportant à la fois les trois (3) - couleurs : vert, rouge, jaune. "
  },{
  "nom": "ARTICLE 165",
  "label": "T5C4",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître IV: Des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "La déclaration de candidature est accompagnée, pour chaque candidat titulaire ou suppléant :\n- d’un extrait d’acte de naissance datant de moins de trois (03) mois ;\n- d’un certificat de nationalité ;\n- d’un bulletin n° 3 du casier judiciaire datant de moins de trois (03) mois ;\n- d’une déclaration par laquelle chaque candidat titulaire ou suppléant certifie sur l’honneur qu’il n’est candidat que sur cette liste et qu’il ne se trouve dans aucun cas d’inéligibilité prévu par la loi ;\n- d’un certificat d’imposition ou de non imposition ;\n- d’une attestation d’inscription sur une liste électorale ;\n- de l’original de versement du cautionnement ;\n- d’une attestation par laquelle le parti politique investit l’intéressé en qualité de candidat."
  },{
  "nom": "ARTICLE 166",
  "label": "T5C4",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître IV: Des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(nouveau) - (1) - Le candidat titulaire et son suppléant doivent conjointement verser au trésor public un cautionnement fixé à un million de FCFA, selon les formes et modalités prévues par l’article 124 alinéa 2.\n\n(2) - Le cautionnement est restitué par le trésor public dans les cas visés à l’article 147 de la présente loi."
  },{
  "nom": "ARTICLE 167",
  "label": "T5C4",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître IV: Des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "Les dispositions des articles 125, 126, 127, 128, 129, 130 et 131 de la présente loi relatives aux déclarations de candidature, aux contestations, aux réclamations en cas de rejet ou d’acceptation d’une candidature, ainsi qu’à celles portant sur la couleur, le sigle ou le symbole adopté par un candidat ou une liste de candidats, s’appliquent à l’élection des députés à l’Assemblée Nationale."
  },{
  "nom": "ARTICLE 168",
  "label": "T5C5",
  "titre": "Titre V: Dispositions spécifiques à l'élection des Députés à l'Assemblée Nationale",
  "chapitre": "Chapître V: Du contentieux électoral et de la proclamation des résultats",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le Conseil Constitutionnel veille à la régularité de l’élection des députés à l’Assemblée Nationale. Il en proclame les résultats dans un délai maximal de vingt (20) jours à compter de la date de clôture du scrutin.\n\n(2) - Le contentieux électoral et l’organisation, le cas échéant, d’une nouvelle élection se font en application des dispositions des articles 132 à 136 de la présente loi.\n\n(3) - Le procès-verbal des opérations électorales et de proclamation des résultats est dressé par le Conseil Constitutionnel en quadruple exemplaire dont il conserve l’original. Les autres exemplaires sont transmis au ministère chargé de l’administration territoriale, à l’Assemblée Nationale et au Conseil Electoral."
  },{
  "nom": "ARTICLE 169",
  "label": "T6C1",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les conseillers municipaux sont élus pour cinq (05) - ans au suffrage universel, direct et secret.\n\n(2) - Ils sont rééligibles.\n\n(3) - L’élection a lieu au plus tard vingt (20) jours avant l’expiration du mandat des conseillers municipaux.\n\n(4) - Le mandat des conseillers municipaux commence le jour de la première session du conseil municipal de plein droit qui suit la proclamation des résultats de l’élection. Ladite session de plein droit se tient le deuxième mardi suivant la proclamation des résultats."
  },{
  "nom": "ARTICLE 170",
  "label": "T6C1",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "  (1) - Les conseils municipaux sont renouvelés intégralement tous les cinq (05) - ans à la même date.\n\n(2) - Toutefois, en cas de nécessité, le Président de la République peut, par décret, proroger ou abréger le mandat des conseillers municipaux pour une durée n’excédant pas dix-huit (18) mois, après consultation du Gouvernement et du Bureau du Sénat. "
  },{
  "nom": "ARTICLE 171",
  "label": "T6C1",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "L’élection des conseillers municipaux a lieu au scrutin de liste, sans vote préférentiel ni panachage.\n\n(2) - Chaque commune constitue une circonscription électorale.\n\n(3) - La constitution de chaque liste doit tenir compte :\n- des différentes composantes sociologiques de la commune concernée ;\n- du genre."
  },{
  "nom": "ARTICLE 172",
  "label": "T6C1",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le scrutin pour l’élection des conseillers municipaux est un scrutin mixte à un (01) - tour, comportant un système majoritaire et un système de représentation proportionnelle.\n\n(2) - A l’issue du scrutin :\n- lorsqu’une liste a obtenu la majorité absolue des suffrages exprimés, elle est proclamée élue et remporte la totalité des sièges à pourvoir ;\n- lorsqu’aucune liste n’a obtenu la majorité absolue des suffrages exprimés, la répartition des sièges se fait ainsi qu’il suit :\n- la liste arrivée en tête se voit attribuer un nombre de sièges égal à la moitié des sièges à pourvoir, arrondi, le cas échéant, à l’entier supérieur ; en cas d’égalité des voix entre deux (02) - ou plusieurs listes, ce nombre de sièges arrondi le cas échéant, est attribué à la liste ayant la moyenne d’âge la plus élevée ;\n- le restant des sièges est réparti aux autres listes, y compris celle ayant obtenu la majorité relative, par application de la représentation proportionnelle suivant la règle du plus fort reste ; en cas d’égalité des voix, la liste ayant la moyenne d’âge la plus élevée est privilégiée.\n\n(3) - Les listes ayant obtenu moins de 5% des suffrages exprimés au niveau de la circonscription ne sont pas admises à la répartition proportionnelle des sièges.\n\n(4) - Les sièges sont attribués aux candidats dans l’ordre de présentation sur chaque liste.\n(4) - Les sièges sont attribués aux candidats dans l’ordre de présentation sur chaque liste."
  },{
  "nom": "ARTICLE 173",
  "label": "T6C1",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le nombre de conseillers municipaux est fixé ainsi qu’il suit :\n- commune de moins de cinquante mille (50.000) - habitants :\nvingt cinq (25) - conseillers ;\n- commune de cinquante mille (50.000) - à cent mille\n(100.000) - habitants : trente et un (31) - conseillers ;\n- commune de cent mille un (100.001) - à deux cent mille\n(200.000) - habitants : trente cinq (35) - conseillers ;\n- commune de deux cent mille un (200.001) - à trois cent mille\n(300.000) - habitants : quarante et un (41) - conseillers ;\n- commune de plus de trois cent mille (300.000) - habitants :\nsoixante et un (61) - conseillers.\n\n(2) - Le nombre de conseillers municipaux par commune est déterminé par décret du Président de la République, sur la base du recensement officiel de la population précédant immédiatement les élections municipales."
  },{
  "nom": "ARTICLE 174",
  "label": "T6C1",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître I: Du mandat et du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Des élections municipales partielles ont lieu lorsqu’un conseil municipal a perdu au moins les 2/5ème de ses membres. Dans ce cas, les partis politiques ayant présenté une liste de candidats aux élections municipales générales sont seuls habilités à présenter une liste de candidats complémentaire.\n\n(2) - Il n’y a pas lieu à l’élection partielle si les cas de vacance visés à l’alinéa 1 ci-dessus surviennent moins d’un an avant la fin du mandat des conseillers municipaux."
  },{
  "nom": "ARTICLE 175",
  "label": "T6C2",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître II: Des conditions d'éligibilités et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Peut être candidat aux élections municipales, tout citoyen camerounais sans distinction de sexe, jouissant du droit de vote et régulièrement inscrit sur une liste électorale, âgé de vingt-trois (23) - ans révolus à la date du scrutin, sachant lire et écrire le français ou l’anglais, et justifiant d’une résidence effective d’au moins six (6) mois sur le territoire de la commune concernée.\n\n(2) - Les personnes non résidentes peuvent être candidates si elles justifient d’un domicile d’origine dans le territoire de la commune concernée.\n\n(3) - L’étranger qui a acquis la nationalité camerounaise par naturalisation n’est éligible qu’à l’expiration d’un délai de dix (10) - ans à compter de la date d’acquisition."
  },{
  "nom": "ARTICLE 176",
  "label": "T6C2",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître II: Des conditions d'éligibilités et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Sont inéligibles les personnes, qui de leur propre fait, se sont placées dans une situation de dépendance ou d’intelligence vis-à-vis d’une personne, d’une organisation, d’une puissance étrangère ou d’un Etat étranger.\n\n(2) - L’inéligibilité est constatée par la juridiction administrative compétente dans les trois (03) jours de sa saisine, à la diligence de toute personne intéressée ou du ministère public."
  },{
  "nom": "ARTICLE 177",
  "label": "T6C2",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître II: Des conditions d'éligibilités et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Sont également inéligibles et ne peuvent être candidats aux élections des conseillers municipaux, pendant l’exercice de leurs fonctions et pendant les six (06) mois qui suivent la cessation de ces fonctions par démission, destitution, mutation ou de toute autre manière, les personnels des services concourant à la défense et à la sécurité du territoire, notamment de la sureté et de la police, ainsi que les militaires et assimilés des forces armées.\n\n(2) - Cette inéligibilité s’applique également dans les mêmes conditions aux personnes exerçant ou ayant exercé, pendant une durée d’au moins six (06) mois, les fonctions visées à l’alinéa 1 ci-dessus, sans être ou sans en avoir été titulaires."
  },{
  "nom": "ARTICLE 178",
  "label": "T6C2",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître II: Des conditions d'éligibilités et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Est déchu de plein droit de sa qualité de conseiller municipal, celui dont l’inéligibilité se révèle postérieurement à la proclamation des résultats des élections ou qui, pendant la durée de son mandat, ne réunit plus les conditions d’éligibilité prévues par la loi.\n\n(2) - La déchéance est prononcée, suite à une délibération du conseil municipal, par arrêté du ministre chargé des collectivités territoriales décentralisées. Ledit arrêté peut faire l’objet de recours devant la juridiction administrative compétente."
  },{
  "nom": "ARTICLE 179",
  "label": "T6C2",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître II: Des conditions d'éligibilités et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Ne peuvent exercer le mandat de conseiller municipal dans le ressort de leur circonscription administrative, pendant l’exercice de leurs fonctions :\n- les Gouverneurs ;\n- les secrétaires généraux et inspecteurs généraux dans les services du gouverneur ;\n- les préfets, sous-préfets et leurs adjoints.\n\n(2) - Ne peuvent également exercer le mandat de conseiller municipal dans le territoire d’exercice de leurs fonctions :\n- les fonctionnaires de police, les gendarmes, les militaires, les personnels de l’administration pénitentiaire et assimilés ;\n- les secrétaires généraux de mairie, les receveurs municipaux et les chefs de service municipaux ;\n- les magistrats."
  },{
  "nom": "ARTICLE 180",
  "label": "T6C2",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître II: Des conditions d'éligibilités et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Tout conseiller municipal qui, pour une cause survenue postérieurement à son élection, se trouve dans un des cas d’incompatibilité prévue par la loi, doit opter pour son mandat municipal ou pour la fonction concernée. Faute d’option dans les quinze (15) jours suivant l’accession à ladite fonction, il est déclaré démissionnaire par arrêté du ministre chargé des collectivités territoriales décentralisées.\n\n(2) - Nul ne peut être candidat sur plus d’une liste, ni membre de plus d’un conseil municipal."
  },{
  "nom": "ARTICLE 181",
  "label": "T6C3",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître III: Des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les candidatures font l’objet, dans les quinze (15) jours suivant la convocation du corps électoral, d’une déclaration en trois (03) - exemplaires, revêtue des signatures légalisées des candidats, auprès du démembrement communal d’Elections Cameroon. Cette déclaration est déposée contre récépissé.\n\n(2) - La déclaration de candidature mentionne :\n- les noms, prénoms, date et lieu de naissance, filiation et profession des candidats ;\n- le titre de la liste et le parti politique auquel elle se rattache ;\n- e signe choisi pour l’impression des bulletins de vote ou pour identifier le parti ;\n- le nom du mandataire de la liste, candidat ou non, et l’indication de son domicile ;\n- les indications sur la prise en compte des composantes sociologiques dans la constitution de la liste ;\n- les indications sur la prise en compte du genre dans la constitution de la liste.\n\n(3) - Est interdit, le choix d’emblème comportant à la fois les trois (3) - couleurs : vert, rouge, jaune."
  },{
  "nom": "ARTICLE 182",
  "label": "T6C3",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître III: Des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "La déclaration de candidature est accompagnée pour chaque candidat :\n\n- d’un extrait d’acte de naissance datant de moins de trois (03) mois ;\n\n- d’un certificat de nationalité ;\n\n- d’un bulletin n° 3 du casier judiciaire datant de moins de trois (03) mois ;\n\n- d’une déclaration par laquelle l’intéressé certifie sur l’honneur qu’il n’est candidat que sur cette liste et qu’il ne se trouve dans aucun cas d’inéligibilité prévu par la loi ;\n\n- d’un certificat d’imposition ou de non imposition ;\n\n- d’une attestation d’inscription sur une liste électorale ;\n\n- d’une attestation de domicile ou de résidence dans la commune concernée délivrée par l’autorité administrative compétente ;\n\n- de l’original du certificat de paiement du cautionnement ;\n\n- d’une attestation par laquelle le parti politique investit l’intéressé en qualité de candidat."
  },{
  "nom": "ARTICLE 183",
  "label": "T6C3",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître III: Des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "Chaque candidat doit payer au Trésor Public un cautionnement fixé à cinquante mille (50.000) - francs. Un certificat de paiement du cautionnement est établi en triple exemplaire par les services du Trésor."
  },{
  "nom": "ARTICLE 184",
  "label": "T6C3",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître III: Des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "N’est pas recevable, toute liste :\n- incomplète ;\n- non accompagnée des pièces et indications visées par la présente loi ;\n- comportant des candidats non membres du parti politique concerné."
  },{
  "nom": "ARTICLE 185",
  "label": "T6C3",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître III: Des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Dans les cinq (05) jours qui suivent le dépôt, le démembrement communal d’Elections Cameroon s’assure que la liste des candidats est conforme aux prescriptions de la présente loi.\n\n(2) - Dans tous les cas, il transmet au Directeur Général des Elections, dans les délais visés à l’alinéa 1 ci-dessus, toutes les déclarations de candidatures reçues, assorties éventuellement de ses observations. "
  },{
  "nom": "ARTICLE 186",
  "label": "T6C3",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître III: Des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "Aucun retrait de candidat, ni aucune modification de la déclaration de candidature n’est admis (e) - après le dépôt de la liste."
  },{
  "nom": "ARTICLE 187",
  "label": "T6C3",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître III: Des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "Soixante (60) jours au moins avant la date du scrutin, le Conseil Electoral arrête et publie les listes des candidats."
  },{
  "nom": "ARTICLE 188",
  "label": "T6C3",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître III: Des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "Si un candidat figurant sur une liste décède ou est déclaré inéligible, il peut être remplacé par un autre, dans les formes prévues pour la déclaration des candidatures, au plus tard trente (30) jours avant le scrutin."
  },{
  "nom": "ARTICLE 189",
  "label": "T6C3",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître III: Des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(1) - La décision d’acceptation ou de rejet d’une liste de candidats peut faire l’objet d’un recours devant la juridiction administrative compétente, par un candidat, le mandataire de la liste intéressée ou de toute autre liste, ou par tout électeur inscrit sur la liste électorale de la commune concernée.\n\n(2) - Les contestations ou réclamations sont faites sur simple requête, dans un délai maximum de cinq (05) jours suivant la publication des listes de candidats."
  },{
  "nom": "ARTICLE 190",
  "label": "T6C3",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître III: Des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(1) - La juridiction administrative compétente statue dans un délai maximum de cinq (05) jours suivant sa saisine.\n\n(2) - La décision de la juridiction administrative compétente est immédiatement notifiée au Conseil Electoral d’Elections Cameroon, pour exécution, et aux autres parties intéressées."
  },{
  "nom": "ARTICLE 191",
  "label": "T6C4",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître IV: Du recensement des votes et de la proclamation des résultats",
  "section": "",
  "paragraphe": "",
  "description": "ARTICLE 191.- (1) - Il est créé au niveau de chaque commune, une commission communale de supervision composée ainsi qu’il suit :\n\nPrésident : une personnalité désignée par le Directeur Général des Elections.\n\nMembres :\n- trois (03) - représentants de l’Administration, désignés par le\nPréfet ;\n- un (01) - représentant de chaque parti politique ayant pris part à l’élection ;\n- trois (03) - représentants d’Elections Cameroon, désignés par le Directeur Général des Elections.\n\n(2) - La composition de la commission communale de supervision est constatée par le Directeur Général des Elections."
  },{
  "nom": "ARTICLE 192",
  "label": "T6C4",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître IV: Du recensement des votes et de la proclamation des résultats",
  "section": "",
  "paragraphe": "",
  "description": "La commission communale de supervision est chargée de la centralisation, de la vérification des décomptes des votes au vu des procès-verbaux et pièces annexes transmis par les commissions locales de vote. Elle procède, le cas échéant, à la rectification, au redressement ou à l’annulation desdits procès-verbaux."
  },{
  "nom": "ARTICLE 193",
  "label": "T6C4",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître IV: Du recensement des votes et de la proclamation des résultats",
  "section": "",
  "paragraphe": "",
  "description": "(1) - La Commission communale de supervision proclame les résultats des élections municipales au niveau de la circonscription électorale concernée, dans un délai maximal de soixante douze (72) heures à compter de la clôture du scrutin.\n\n(2) - Les travaux de la commission communale de supervision sont consignés dans un procès-verbal signé de tous les membres de la commission présents. Chacun des membres signataires en reçoit un exemplaire.\n\n(3) - Une copie dudit procès-verbal est transmise au Préfet territorialement compétent pour acheminement au Ministre chargé des collectivités territoriales décentralisées. Une copie est également transmise à la Direction Générale des Elections."
  },{
  "nom": "ARTICLE 194",
  "label": "T6C5",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître V: Du contentieux électoral",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Tout électeur, tout candidat ou toute personne ayant la qualité d’agent du Gouvernement pour l’élection, peut réclamer l’annulation des opérations électorales de la commune concernée, devant la juridiction administrative compétente.\n\n(2) - Les contestations font l’objet d’une simple requête et doivent intervenir dans un délai maximum de cinq (05) jours à compter de la proclamation des résultats par la commission communale de supervision.\n\n(3) - La juridiction administrative compétente statue dans un délai de quarante (40) jours à compter de sa saisine."
  },{
  "nom": "ARTICLE 195",
  "label": "T6C5",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître V: Du contentieux électoral",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les conseillers municipaux dont l’élection est contestée restent en fonction jusqu’à l’intervention d’une décision ayant acquis l’autorité de la chose jugée.\n\n(2) - Dans le cas où l’annulation de tout ou partie des élections est devenue définitive, des élections partielles ont lieu dans les soixante (60) jours suivant l’annulation.\n\n(3) - Seules les listes de candidats en lice aux élections municipales générales sont habilitées à prendre part à ces élections partielles."
  },{
  "nom": "ARTICLE 196",
  "label": "T6C6",
  "titre": "Titre VI: Dispositions spécifiques à l'élection des Conseillers Municipaux",
  "chapitre": "Chapître VI: Dispositions diverses",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le cautionnement est restitué au candidat :\n- déclaré inéligible avant l’impression des bulletins de vote ;\n- dont la candidature est définitivement déclarée irrecevable ;\n- dont la liste a obtenu au moins 5% des suffrages exprimés dans la commune concernée. Dans ce cas, la copie du procès-verbal de proclamation des résultats délivrée par la commission communale de supervision compétente vaut ordre de paiement.\n\n(2) - Le cautionnement visé à l’alinéa 1 ci-dessus peut éventuellement être retiré par le mandataire du candidat ou de la liste de candidats.\n\n(3) - Dans tous les cas autres que ceux mentionnés à l’alinéa 1 ci-dessus, le cautionnement est acquis au Trésor Public."
  },{
  "nom": "ARTICLE 197",
  "label": "T7C1",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "Le Président de la République, après consultation du Président du Conseil Constitutionnel, du Président de\nl’Assemblée Nationale et du Président du Sénat, peut soumettre au référendum tout projet de réforme qui, bien que relevant du domaine de la loi, serait susceptible d’avoir des répercussions profondes sur l’avenir de la Nation et les institutions nationales.\n\n- Il en est ainsi notamment :\n- des projets de loi portant sur l’organisation des pouvoirs publics ou sur la révision de la Constitution ;\n- des projets de loi tendant à la ratification des accords ou des traités internationaux présentant, par leurs conséquences, une importance particulière ;\n- de certains projets de réforme portant sur le statut des personnes et le régime des biens."
  },{
  "nom": "ARTICLE 198",
  "label": "T7C1",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "Le projet de loi soumis au référendum est annexé au décret convoquant le corps électoral. Ledit projet fait l’objet d’une large diffusion."
  },{
  "nom": "ARTICLE 199",
  "label": "T7C1",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "Le projet de loi soumis au référendum est adopté à la majorité des suffrages exprimés."
  },{
  "nom": "ARTICLE 200",
  "label": "T7C1",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "Les dispositions des articles 197 et 198 ci-dessus s’appliquent également aux projets et propositions de loi de révision de la Constitution soumis au référendum."
  },{
  "nom": "ARTICLE 201",
  "label": "T7C2",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître II: De la campagne référendaire",
  "section": "",
  "paragraphe": "",
  "description": "Les dispositions des articles 87 à 95 ci-dessus s’appliquent à la campagne en vue du référendum, sous réserve de celles du présent chapitre."
  },{
  "nom": "ARTICLE 202",
  "label": "T7C2",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître II: De la campagne référendaire",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Peuvent être autorisés, sur leur demande, à participer à la campagne organisée en vue du référendum :\n- les partis politiques représentés à l’Assemblée Nationale et/ou au Sénat ;\n- les partis politiques ayant obtenu au moins 5% des suffrages exprimés dans au moins une circonscription au cours de la dernière élection des députés et/ou des sénateurs.\n\n(2) - La demande visée à l’alinéa 1 ci-dessus mentionne :\n\n- l’adresse complète du parti ;\n\n- les nom et prénom du représentant légal ou du mandataire du parti politique et l’indication de son domicile ;\n\n- l’option choisie, ‘’OUI’’ ou ‘’NON’’, par rapport au projet soumis au référendum."
  },{
  "nom": "ARTICLE 203",
  "label": "T7C2",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître II: De la campagne référendaire",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les demandes de participation à la campagne référendaire, revêtues de la signature légalisée du représentant légal ou du mandataire du parti, doivent être accompagnées de l’original du certificat de paiement au Trésor Public du cautionnement d’un million (1.000.000) - de francs.\n\n(2) - Elles sont faites en double exemplaire et déposées à la Direction Générale des Elections dans les quinze (15) jours suivant la convocation du corps électoral. Copie en est immédiatement tenue au Conseil Constitutionnel par le représentant légal ou le mandataire du parti contre accusé de réception."
  },{
  "nom": "ARTICLE 204",
  "label": "T7C2",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître II: De la campagne référendaire",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le Conseil Electoral peut accepter ou déclarer irrecevable toute demande de participation à la campagne référendaire. Notification de la décision motivée de rejet ou d’acceptation d’une demande est faite au représentant ou au mandataire du parti. Mention de cette décision est consignée dans un procès-verbal immédiatement communiqué au Conseil Constitutionnel.\n\n(2) - La décision de rejet ou d’acceptation d’une demande de participation à une campagne référendaire peut faire l’objet de recours devant le Conseil Constitutionnel, dans les conditions et délais fixés aux articles 132, 133 et 134 de la présente loi."
  },{
  "nom": "ARTICLE 205",
  "label": "T7C3",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître III: Des opérations référendaires",
  "section": "",
  "paragraphe": "",
  "description": "Les bulletins de vote mis à la disposition des électeurs sont de couleurs différentes, et portent respectivement, en caractères identiques, les mentions « OUI » ou « NON »."
  },{
  "nom": "ARTICLE 206",
  "label": "T7C3",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître III: Des opérations référendaires",
  "section": "",
  "paragraphe": "",
  "description": "Les électeurs se prononcent par « OUI » ou par « NON » sur le projet ou la proposition soumis(e) - au référendum."
  },{
  "nom": "ARTICLE 207",
  "label": "T7C3",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître III: Des opérations référendaires",
  "section": "",
  "paragraphe": "",
  "description": "Les autres opérations référendaires se déroulent conformément aux articles 98 à 107 de la présente loi."
  },{
  "nom": "ARTICLE 208",
  "label": "T7C3",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître III: Des opérations référendaires",
  "section": "",
  "paragraphe": "",
  "description": "Pour le recensement des votes, il est fait application des articles 68 et 69 de la présente loi."
  },{
  "nom": "ARTICLE 209",
  "label": "T7C4",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître IV: Du contentieux des opérations référendaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le Conseil Constitutionnel veille à la régularité des consultations référendaires.\n\n(2) - Il examine et tranche définitivement toutes les réclamations et contestations relatives aux opérations référendaires."
  },{
  "nom": "ARTICLE 210",
  "label": "T7C4",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître IV: Du contentieux des opérations référendaires",
  "section": "",
  "paragraphe": "",
  "description": "En cas de contestation sur la régularité d’une consultation référendaire, le Conseil Constitutionnel peut être saisi par le Président de la République, le Président de l’Assemblée Nationale ou le Président du Sénat, un tiers des députés ou un tiers des sénateurs, dans les conditions et formes prévues aux articles 133 et 134 ci-dessus."
  },{
  "nom": "ARTICLE 211",
  "label": "T7C4",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître IV: Du contentieux des opérations référendaires",
  "section": "",
  "paragraphe": "",
  "description": "Dans le cas où le Conseil Constitutionnel constate l’existence d’irrégularités dans le déroulement des opérations référendaires, il peut, eu égard à leur incidence sur les résultats, soit maintenir lesdites opérations, soit prononcer leur annulation totale ou partielle."
  },{
  "nom": "ARTICLE 212",
  "label": "T7C5",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître V: De la proclamation des résultats",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le Conseil Constitutionnel proclame les résultats du référendum dans un délai de quinze (15) jours à compter de la date de clôture du scrutin.\n\n(2) - Il en dresse procès-verbal en double exemplaire et en conserve l’original, l’autre exemplaire étant transmis au Président de la République."
  },{
  "nom": "ARTICLE 213",
  "label": "T7C5",
  "titre": "Titre VII: Dispositions spécifiques au Référendum",
  "chapitre": "Chapître V: De la proclamation des résultats",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le projet ou la proposition de loi est adopté (e) - si, à l’issue du référendum, le « OUI » emporte la majorité des suffrages valablement exprimés.\n\n(2) - Le Président de la République promulgue la loi adoptée dans les quinze (15) jours suivant la transmission du procès-verbal de proclamation des résultats.\n\n(3) - Ladite loi est précédée de la mention ci-après :\n- « Le Peuple Camerounais a adopté par référendum du….,\nle Président de la République promulgue la loi dont la teneur suit »."
  },{
  "nom": "ARTICLE 214",
  "label": "T8C1",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Chaque Région est représentée au Sénat par dix (10) - sénateurs dont sept (07) - sont élus au suffrage universel indirect sur la base régionale et trois (03) - nommés par décret du Président de la République.\n\n(2) - La durée du mandat des sénateurs est de cinq (05) - ans.\n\n(3) - Les sénateurs élus sont rééligibles.\n\n(4) - Le mandat des sénateurs nommés est renouvelable."
  },{
  "nom": "ARTICLE 215",
  "label": "T8C1",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le mandat des sénateurs commence le jour de l’ouverture de la session ordinaire qui suit le scrutin, date à laquelle expire le mandat des sénateurs antérieurement en fonction.\n\n(2) - Le Sénat se réunit de plein droit en session ordinaire le troisième mardi suivant la proclamation des résultats des élections sénatoriales par le Conseil Constitutionnel.\n\n(3) - Le décret prévu à l’article 214 alinéa 1 ci-dessus intervient dans un délai maximal de dix (10) jours suivant la proclamation des résultats par le Conseil Constitutionnel."
  },{
  "nom": "ARTICLE 216",
  "label": "T8C1",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le Sénat se renouvelle intégralement tous les cinq (05) - ans.\n\n(2) - L’élection des sénateurs a lieu au plus tard quarante (40) jours avant l’expiration du mandat."
  },{
  "nom": "ARTICLE 217",
  "label": "T8C2",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître II: Du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Chaque Région constitue une circonscription électorale.\n\n(2) - L’élection des sénateurs a lieu au scrutin de liste, sans vote préférentiel ni panachage."
  },{
  "nom": "ARTICLE 218",
  "label": "T8C2",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître II: Du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le scrutin pour l’élection des sénateurs est un scrutin mixte à un tour, comportant un système majoritaire et un système de représentation proportionnelle.\n\n(2) - Chaque parti politique prenant part à l’élection présente une liste complète de sept (07) - candidats choisis parmi ses membres. Pour chaque siège, il est prévu un candidat titulaire et un candidat suppléant. Le titulaire et le suppléant se présentent en même temps devant le collège électoral.\n\n(3) - La constitution de chaque liste doit tenir compte :\n- des différentes composantes sociologiques dans la Région ;\n- du genre.\n\n(4) - Lorsqu’une liste a obtenu la majorité absolue des suffrages valablement exprimés, elle est proclamée élue et remporte la totalité des sept (07) - sièges mis en compétition.\n\n(5) - Lorsqu’aucune liste n’a obtenu la majorité absolue des suffrages exprimés, il est attribué à la liste ayant la majorité relative la moitié des sièges à pourvoir arrondi à l’entier supérieur, soit quatre (04) - sièges.\n\n(6) - En cas d’égalité de suffrages entre les listes arrivées en tête, ces quatre (04) - sièges sont répartis à égalité entre lesdites listes. Le cas échéant, le siège supplémentaire est attribué à la liste dont les candidats ont la moyenne d’âge la plus élevée.\n\n(7) - L’attribution visée aux alinéas 5 et 6 ci-dessus étant opérée, les trois (03) - autres sièges sont répartis entre toutes les listes, y compris celles ayant obtenu la majorité relative à la représentation proportionnelle, suivant la règle du plus fort reste. Sont exclues de cette répartition, les listes ayant obtenu moins de 5% des suffrages exprimés au niveau de la Région.\n\n(8) - Les sièges sont attribués aux candidats dans l’ordre de présentation sur chaque liste.\n\n(9) - Si plusieurs listes ont la même moyenne pour l’attribution du dernier siège, celui-ci revient à la liste ayant obtenu le plus grand nombre de suffrages. En cas d’égalité de suffrages, le siège est attribué au plus âgé des candidats."
  },{
  "nom": "ARTICLE 219",
  "label": "T8C2",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître II: Du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - En cas de décès d’un sénateur élu et conformément aux dispositions de l’article 155 ci-dessus, il est procédé à des élections partielles à l’échelon de la région concernée.\n\n(2) - Les élections partielles se déroulent comme il est précisé à l’article 218 ci-dessus. Toutefois, s’il n’y a qu’un seul siège vacant à pourvoir, l’élection se fait au scrutin uninominal majoritaire à un tour.\n\n(3) - En cas de décès d’un sénateur nommé, un nouveau sénateur est nommé pour achever le mandat, à la diligence du Président du Sénat."
  },{
  "nom": "ARTICLE 220",
  "label": "T8C3",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître III: Des conditions d'éligibilités et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les candidats à la fonction de sénateur, ainsi que les personnalités nommées à ladite fonction, doivent avoir quarante (40) - ans révolus à la date de l’élection ou de la nomination.\n\n(2) - Ils doivent être citoyens camerounais d’origine et justifier d’une résidence effective sur le territoire de la région concernée."
  },{
  "nom": "ARTICLE 221",
  "label": "T8C3",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître III: Des conditions d'éligibilités et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "Les autres conditions d’éligibilité et les incompatibilités sont les mêmes que celles fixées par les articles 156 à 163 ci-dessus."
  },{
  "nom": "ARTICLE 222",
  "label": "T8C4",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître IV: Du collège électoral",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les sénateurs sont élus dans chaque région par un collège électoral composé des conseillers régionaux et des conseillers municipaux.\n\n(2) - Les conseillers régionaux et les conseillers municipaux dont l’élection est contestée exercent leur droit de suffrage tant que la juridiction compétente n’a pas rendu une décision définitive."
  },{
  "nom": "ARTICLE 223",
  "label": "T8C5",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître V: Des listes électorales",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Dans chaque région, la liste des électeurs sénatoriaux du ressort comprenant les conseillers régionaux et les conseillers municipaux,est dressée et actualisée par le démembrement régional d’Elections Cameroon.\n\n(2) - Figurent sur ladite liste, suivant un ordre alphabétique, les nom et prénoms, ainsi que les date et lieu de naissance, la nature du mandat électif, la profession et le domicile ou la résidence de chaque électeur."
  },{
  "nom": "ARTICLE 224",
  "label": "T8C5",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître V: Des listes électorales",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Dès la publication du décret convoquant le collège électoral, la liste des électeurs sénatoriaux fait l’objet d’une actualisation.\n\n(2) - La liste actualisée des électeurs sénatoriaux tient compte, le cas échéant, des additions et retranchements issus notamment des décès, déchéances, élections partielles et de divers cas d’inéligibilité et d’incompatibilité prévus par la loi.\n\n(3) - La liste actualisée des électeurs sénatoriaux est publiée trente jours (30) jours au moins avant la date du scrutin. Elle peut être copiée ou communiquée à tout requérant."
  },{
  "nom": "ARTICLE 225",
  "label": "T8C6",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître VI: Des cartes électorales",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Tout électeur sénatorial reçoit une carte d’électeur sur laquelle figurent obligatoirement ses nom et prénom, date et lieu de naissance, photos, empreintes digitales, nature du mandat électif, filiation, profession, domicile ou résidence.\n\n(2) - Les cartes électorales susvisées ne peuvent servir qu’à l’occasion de l’élection des sénateurs."
  },{
  "nom": "ARTICLE 226",
  "label": "T8C6",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître VI: Des cartes électorales",
  "section": "",
  "paragraphe": "",
  "description": "(1) - La distribution des cartes électorales est faite par les démembrements départementaux d’Elections Cameroon, dans les vingt (20) jours qui précèdent le scrutin.\n\n(2) - Les cartes non distribuées restent à la disposition de leurs titulaires jusqu’à la clôture du scrutin au siège du démembrement départemental d’Elections Cameroon."
  },{
  "nom": "ARTICLE 227",
  "label": "T8C7",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître VII: Des bureaux de vote",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le vote se déroule au chef-lieu de chaque département.\n\n(2) - Les membres du collège électoral sont tenus, à peine de déchéance, de prendre part au scrutin.\n\n(3) - Toutefois, un membre du collège électoral empêché peut donner procuration à un autre membre. Aucun membre du collège électoral ne peut être porteur de plus d’une procuration.\n\n(4) - L’Etat prend en charge les frais afférents à la participation des membres du collège électoral au scrutin suivant les modalités fixées par voie réglementaire."
  },{
  "nom": "ARTICLE 228",
  "label": "T8C7",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître VII: Des bureaux de vote",
  "section": "",
  "paragraphe": "",
  "description": "La liste des bureaux de vote ainsi que la répartition des électeurs au sein desdits bureaux sont fixées par le Directeur Général des Elections."
  },{
  "nom": "ARTICLE 229",
  "label": "T8C7",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître VII: Des bureaux de vote",
  "section": "",
  "paragraphe": "",
  "description": "Le tableau de la liste des bureaux de vote et de la répartition des électeurs sénatoriaux est affiché dans les démembrements départementaux et communaux d’Elections Cameroon, au moins quinze (15) jours avant le scrutin."
  },{
  "nom": "ARTICLE 230",
  "label": "T8C8",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître VIII: De la convocation du collège électoral et des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(nouveau) - Le collège électoral en vue de l’élection des sénateurs est convoqué par le président de la République, quarante-cinq jours au moins avant la date du scrutin, suivant les modalités prévues aux alinéas (1), (3) - et (4) - de l’article 86 ci-dessus."
  },{
  "nom": "ARTICLE 231",
  "label": "T8C8",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître VIII: De la convocation du collège électoral et des déclarations de candidature",
  "section": "",
  "paragraphe": "",
  "description": "(nouveau) - (1) - Les déclarations de candidature en vue de l’élection des sénateurs se font en application des articles 164 à 166 de la présente loi.\n\n(2) - Les dispositions des articles 125, 127, 128, 129, 130 et 131 de la présente loi relatives aux déclarations de candidature, aux contestations, aux réclamations en cas de rejet ou d’acceptation d’une candidature, ainsi qu’à celles portant sur la couleur, le sigle ou le symbole adopté par un candidat ou une liste de candidats, s’appliquent à l’élection des sénateurs.\n\n(3) - Quinze jours au moins avant la date du scrutin, le Conseil électoral arrête et publie la liste des candidats. Notification en est faite immédiatement au Conseil Constitutionnel ."
  },{
  "nom": "ARTICLE 232",
  "label": "T8C9",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître IX: De la campagne électorale",
  "section": "",
  "paragraphe": "",
  "description": "Les dispositions des articles 87 à 95 de la présente loi s’appliquent à la campagne en vue de l’élection des sénateurs."
  },{
  "nom": "ARTICLE 233",
  "label": "T8C10",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître X: Des opérations électorales",
  "section": "",
  "paragraphe": "",
  "description": "Sous réserve des dispositions du présent chapitre, les opérations électorales se déroulent conformément aux articles 96 à 115 de la présente loi."
  },{
  "nom": "ARTICLE 234",
  "label": "T8C10",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître X: Des opérations électorales",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les résultats de l’élection des sénateurs dans chaque bureau de vote sont consignés au procès-verbal.\n\n(2) - Le procès-verbal, rédigé en double exemplaire plus un, est signé par le président et de tous les membres du bureau de vote présents.\nUn exemplaire est remis à chaque membre signataire.\n\n(3) - Ces deux exemplaires sont transmis au démembrement régional d’Elections Cameroon. Y sont annexés, les bulletins nuls, les enveloppes et les bulletins ayant fait l’objet de contestation, les feuilles de pointage signées par chacun des scrutateurs, ainsi que tout document utile sur le déroulement du scrutin.\n\n(4) - Un exemplaire est conservé par le démembrement régional d’Elections Cameroon. L’autre exemplaire est transmis à la commission régionale de supervision, à la diligence du démembrement régional d’Elections Cameroon."
  },{
  "nom": "ARTICLE 235",
  "label": "T8C11",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître XI: Du recensement des votes",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Il est créé au niveau de chaque région une commission régionale de supervision composée ainsi qu’il suit :\n\nPrésident : un magistrat de la Cour d’Appel, désigné par le Président de la Cour d’Appel du ressort.\n\nMembres :\n- trois (03) - représentants de l’Administration, désignés par le Gouverneur ;\n- un (01) - représentant de chaque parti politique ayant pris part à l’élection ;\n- trois (03) - représentants d’Elections Cameroon, désignés par le Président du Conseil Electoral.\n\n(2) - La composition de la Commission régionale de supervision est constatée par le Président du Conseil Electoral. "
  },{
  "nom": "ARTICLE 236",
  "label": "T8C11",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître XI: Du recensement des votes",
  "section": "",
  "paragraphe": "",
  "description": "(1) - La liste des membres de la Commission régionale de supervision est tenue en permanence au démembrement régional d’Elections Cameroon.\n\n(2) - Elle peut être consultée par tout électeur de la circonscription."
  },{
  "nom": "ARTICLE 237",
  "label": "T8C11",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître XI: Du recensement des votes",
  "section": "",
  "paragraphe": "",
  "description": "(1) - La Commission régionale de supervision procède à la centralisation, au recensement des votes et à la vérification des opérations de décompte des suffrages, au vu des procès-verbaux transmis par le bureau de vote.\n\n(2) - La Commission régionale de supervision ne peut procéder à l’annulation des procès-verbaux visés à l’alinéa 1 ci-dessus\n\n(3) - Toutefois, en cas d’erreur de calcul ou de données chiffrées erronées, elle peut redresser les procès-verbaux. Dans ce cas, elle est tenue de motiver sa décision et d’en faire mention dans son procès-verbal.\n\n(4) - La Commission régionale de supervision doit faire état dans son procès-verbal de tout cas d’incohérence ou de doute sur la sincérité des opérations. Elle transmet ledit procès-verbal accompagné de ses observations à la Commission nationale de recensement général de votes."
  },{
  "nom": "ARTICLE 238",
  "label": "T8C11",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître XI: Du recensement des votes",
  "section": "",
  "paragraphe": "",
  "description": "Le recensement des votes au niveau national s’effectue conformément aux dispositions des articles 68 et 69 de la présente loi, sous réserve du remplacement des commissions départementales de supervision par les commissions régionales de supervision."
  },{
  "nom": "ARTICLE 239",
  "label": "T8C12",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître XII: Du contentieux électoral et de la proclamation des résultats ",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le Conseil Constitutionnel veille à la régularité de l’élection des sénateurs.\n\n(2) - Le contentieux des élections sénatoriales obéit aux dispositions des articles 133 à 136 de la présente loi."
  },{
  "nom": "ARTICLE 240",
  "label": "T8C12",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître XII: Du contentieux électoral et de la proclamation des résultats ",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le Conseil Constitutionnel proclame les résultats de l’élection des sénateurs dans un délai maximum de quinze (15) jours à compter de la date de clôture du scrutin.\n\n(2) - Le procès-verbal des opérations électorales et de proclamation des résultats est dressé par le Conseil Constitutionnel en quadruple exemplaire dont il conserve l’original. Les trois (03) - autres exemplaires sont respectivement transmis au Sénat, au ministère chargé des collectivités territoriales décentralisées et au Conseil Electoral.\n\n(3) - Les résultats de l’élection sont publiés suivant la procédure d’urgence, puis insérés au Journal Officiel en français et en anglais."
  },{
  "nom": "ARTICLE 241",
  "label": "T8C13",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître XIII: Dispositions diverses et transitoires",
  "section": "",
  "paragraphe": "",
  "description": "Le cautionnement versé par les candidats à l’élection des sénateurs est restitué dans les conditions fixées à l’article 147 de la présente loi."
  },{
  "nom": "ARTICLE 242",
  "label": "T8C13",
  "titre": "Titre VIII: Dispositions relatives à l'élection des Sénateurs",
  "chapitre": "Chapître XIII: Dispositions diverses et transitoires",
  "section": "",
  "paragraphe": "",
  "description": "Nonobstant les dispositions de l’article 222 alinéa 1 ci-dessus, au cas où la mise en place du Sénat intervient avant celle des Régions, le collège électoral pour l’élection des sénateurs est composé exclusivement des conseillers municipaux."
  },{
  "nom": "ARTICLE 243",
  "label": "T9C1",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les conseillers régionaux sont :\n- les délégués des départements, élus au suffrage universel indirect ;\n- les représentants du commandement traditionnel, élus par leurs pairs.\n\n(2) - Leur mandat est de cinq (05) - ans. Ils sont rééligibles."
  },{
  "nom": "ARTICLE 244",
  "label": "T9C1",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "Les conseillers régionaux élus se réunissent de plein droit en session ordinaire du conseil régional, le deuxième mardi suivant la proclamation des résultats des élections par les commissions régionales de supervision."
  },{
  "nom": "ARTICLE 245",
  "label": "T9C1",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les conseils régionaux se renouvellent intégralement tous les cinq (05) - ans. L’élection a lieu au plus tard vingt (20) jours avant l’expiration du mandat des conseillers régionaux.\n\n(2) - Dans toutes les régions, les collèges électoraux sont convoqués le même jour, suivant les modalités et dans les délais fixés à l’article 230 de la présente loi."
  },{
  "nom": "ARTICLE 246",
  "label": "T9C1",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le conseil régional doit refléter :\n- les différentes composantes sociologiques dans la région ;\n- le genre.\n\n(2) - Le nombre, la proportion par catégorie et le régime des indemnités des conseillers régionaux font l’objet d’une loi spécifique."
  },{
  "nom": "ARTICLE 247",
  "label": "T9C1",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Chaque département constitue une circonscription électorale pour l’élection des conseillers régionaux.\n\n(2) - Toutefois, en raison de leur situation particulière, certaines circonscriptions peuvent faire l’objet d’un regroupement ou d’un découpage spécial par décret du Président de la République."
  },{
  "nom": "ARTICLE 248",
  "label": "T9C2",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître II: Du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les délégués des départements sont élus par un collège électoral composé des conseillers municipaux.\n\n(2) - Les représentants du commandement traditionnel sont élus par un collège électoral composé des chefs traditionnels de 1er, 2e et 3e degrés autochtones, dont la désignation a été homologuée, conformément à la réglementation en vigueur.\n\n(3) - Les chefs traditionnels justifiant de la qualité de conseiller municipal ne peuvent exprimer leur suffrage que dans un seul collège électoral."
  },{
  "nom": "ARTICLE 249",
  "label": "T9C2",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître II: Du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "Les modalités de composition des collèges électoraux prévus aux alinéas 1 et 2 de l’article 248 ci-dessus sont fixées par voie réglementaire."
  },{
  "nom": "ARTICLE 250",
  "label": "T9C2",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître II: Du mode de scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les représentants des départements sont élus au scrutin de liste mixte à un tour, comportant un système majoritaire et un système de représentation proportionnelle.\n\n(2) - Les représentants du commandement traditionnel sont élus au scrutin de liste majoritaire à un tour.\n\n(3) - Par dérogation aux dispositions des alinéas 1 et 2 ci-dessus, l’élection a lieu au scrutin uninominal majoritaire à un tour, lorsqu’il n’existe qu’un siège à pourvoir dans un département ou, le cas échéant, dans une zone électorale résultant du découpage ou du regroupement spécial prévu à l’article 247 alinéa 2 ci-dessus."
  },{
  "nom": "ARTICLE 251",
  "label": "T9C3",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître III: Des conditions d'éligibilité et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Nul ne peut être candidat à un mandat de conseiller régional, s’il ne réside de manière effective dans le ressort de la région concernée.\n\n(2)Toutefois, les personnes non résidentes peuvent être candidates au mandat de conseiller régional, lorsqu’elles justifient d’un domicile réel sur le territoire de la région retenue."
  },{
  "nom": "ARTICLE 252",
  "label": "T9C3",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître III: Des conditions d'éligibilité et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "Les conditions d’éligibilité prévues aux articles 175 à 180 ci-dessus sont applicables à l’élection des conseillers régionaux."
  },{
  "nom": "ARTICLE 253",
  "label": "T9C3",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître III: Des conditions d'éligibilité et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les Chefs de circonscription administrative et/ou leurs adjoints ne peuvent être candidats à un siège de conseiller régional pendant la durée de leurs fonctions.\n\n(2) - L’incompatibilité visée à l’alinéa 1 ci-dessus est également applicable, suivant les mêmes modalités et pendant la durée de leurs fonctions :\n- aux personnels de police, de la gendarmerie et de l’administration pénitentiaire ;\n- aux fonctionnaires et agents de l’administration régionale ;\n- aux militaires ;\n- aux magistrats ;\n- aux fonctionnaires et agents publics ayant à connaître des finances ou de la comptabilité de la région concernée.\n\n(3) - L’incompatibilité prévue aux alinéas 1 et 2 ci-dessus continue de s’appliquer dans un délai d’un (01) - an suivant la cessation des fonctions concernées."
  },{
  "nom": "ARTICLE 254",
  "label": "T9C3",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître III: Des conditions d'éligibilité et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Tout conseiller régional placé dans l’une des situations d’incompatibilité prévues à l’article 253 alinéas 1 et 2 ci-dessus est tenu d’opter, dans un délai maximum d’un (01) mois, pour son mandat ou pour la fonction concernée.\n\n(2) - Il en informe, par tout moyen laissant trace écrite, le représentant de l’Etat dans la région qui fait connaître son option au Président du Conseil régional.\n\n(3) - A défaut d’option conformément aux dispositions des alinéas 1 et 2 ci-dessus, le conseiller régional est déclaré démissionnaire d’office de son mandat par arrêté du ministre en charge des collectivités territoriales décentralisées."
  },{
  "nom": "ARTICLE 255",
  "label": "T9C3",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître III: Des conditions d'éligibilité et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Tout conseiller régional qui, pour une cause survenue postérieurement à son élection, se trouve dans un des cas d’inéligibilité et/ou d’incompatibilité prévus dans la présente loi, est déclaré démissionnaire d’office par arrêté du ministre chargé des collectivités territoriales décentralisées.\n\n(2) - Les dispositions de l’alinéa 1 ci-dessus sont également applicables à tout conseiller régional frappé d’une incapacité électorale.\n\n(3) - L’arrêté prévu à l’alinéa 1 ci-dessus est susceptible de recours devant la juridiction administrative compétente.\n\n(4) - Lorsqu’un conseiller régional est déclaré démissionnaire d’office à la suite d’une condamnation pénale devenue définitive, prononcée à son encontre, et entraînant la perte de ses droits civiques et électoraux, le recours éventuel prévu à l’alinéa 3 n’est pas suspensif."
  },{
  "nom": "ARTICLE 256",
  "label": "T9C3",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître III: Des conditions d'éligibilité et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "Nul ne peut être candidat sur plus d’une liste, ni être\nmembre de plus d’un conseil régional."
  },{
  "nom": "ARTICLE 257",
  "label": "T9C3",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître III: Des conditions d'éligibilité et des incompatibilités",
  "section": "",
  "paragraphe": "",
  "description": "Les dispositions des articles 181 à 190 ci-dessus sont applicables aux déclarations de candidature en vue de l’élection des conseillers régionaux, sous réserve du remplacement du démembrement communal par le démembrement départemental d’Elections Cameroon."
  },{
  "nom": "ARTICLE 258",
  "label": "T9C4",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître IV: Des opérations préparatoires au scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le démembrement départemental d’Elections Cameroon dresse une liste électorale comportant les membres des deux (02) - collèges électoraux prévus à l’article 248 ci-dessus.\n\n(2) - La liste des membres des collèges électoraux est actualisée, arrêtée et publiée dans les quinze (15) jours suivant la convocation des collèges électoraux.\n\n(3) - Les membres du collège électoral composé des représentants du commandement traditionnel doivent justifier d’un domicile dans le ressort de l’arrondissement concerné.\n\n(4) - Les cartes électorales sont distribuées dans les délais prévus à l’article 226 ci-dessus."
  },{
  "nom": "ARTICLE 259",
  "label": "T9C4",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître IV: Des opérations préparatoires au scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Toute décision d’acceptation ou de rejet d’une candidature ou d’une liste de candidats peut être attaquée par tout candidat, tout mandataire d’une liste, et/ou par tout membre d’un collège électoral.\n\n(2) - La requête est portée devant la juridiction administrative compétente, dans un délai maximum de cinq (05) jours suivant la notification de la décision de rejet ou d’acceptation.\n\n(3) - La juridiction visée à l’alinéa 2 ci-dessus statue dans un délai maximum de sept (07) jours suivant le dépôt de la requête. Sa décision est immédiatement notifiée au Conseil Electoral, pour exécution."
  },{
  "nom": "ARTICLE 260",
  "label": "T9C4",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître IV: Des opérations préparatoires au scrutin",
  "section": "",
  "paragraphe": "",
  "description": "(1) - En période de campagne électorale, les contestations se rapportant à la couleur, au sigle, au symbole choisi par un candidat ou une liste de candidats, sont portées devant la juridiction administrative compétente, dans un délai maximum de trois (03) jours à compter de la date de publication des candidatures ou du constat des faits allégués. La juridiction administrative compétente statue dans un délai maximum de quatre (4) jours à compter de la date de saisine.\n\n(2) - Les atteintes à l’honneur des candidats, ainsi que toutes autres infractions, sont poursuivies devant la juridiction de droit commun saisie sur simple requête. La juridiction de droit commun statue dans un délai maximum de quatre (04) jours à compter de la date de saisine. Elle peut prononcer la disqualification d’un ou de plusieurs candidats."
  },{
  "nom": "ARTICLE 261",
  "label": "T9C5",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître V: Des opérations électorales ",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le vote se déroule au chef-lieu de chaque département.\n\n(2) - Les bureaux de vote sont déterminés par décision du Directeur Général des Elections."
  },{
  "nom": "ARTICLE 262",
  "label": "T9C5",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître V: Des opérations électorales ",
  "section": "",
  "paragraphe": "",
  "description": "Les opérations électorales s’effectuent conformément aux dispositions des articles 96 à 115 de la présente loi. Les procès-verbaux établis par les commissions locales de vote sont transmis à la commission régionale de supervision pour centralisation et vérification."
  },{
  "nom": "ARTICLE 263",
  "label": "T9C6",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître VI: Du recensement des votes et de la proclamation des résultats",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Il est créé au niveau de chaque région une commission régionale de supervision composée ainsi qu’il suit :\n\nPrésident : Un magistrat de la Cour d’Appel, désigné par le\nPrésident de la Cour d’Appel du ressort.\nMembres :\n- trois (03) - représentants de l’Administration, désignés par le\nGouverneur ;\n- un (01) - représentant de chaque parti politique ayant pris part à l’élection ;\n- trois (03) - représentants d’Elections Cameroon, désignés par le Président du Conseil Electoral sur proposition du Directeur Général.\n\n(2) - La composition de la Commission régionale de supervision est constatée par le Conseil Electoral."
  },{
  "nom": "ARTICLE 264",
  "label": "T9C6",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître VI: Du recensement des votes et de la proclamation des résultats",
  "section": "",
  "paragraphe": "",
  "description": "(1) - La Commission régionale de supervision procède à la centralisation, au recensement des votes et à la vérification des opérations de décompte des suffrages, au vu des procès-verbaux transmis par les commissions locales de vote.\n\n(2) - Elle procède, le cas échéant, à la rectification, au redressement ou à l’annulation de ces procès-verbaux."
  },{
  "nom": "ARTICLE 265",
  "label": "T9C6",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître VI: Du recensement des votes et de la proclamation des résultats",
  "section": "",
  "paragraphe": "",
  "description": "(1) - La commission régionale de supervision proclame les résultats des élections des conseillers régionaux au niveau de la circonscription électorale concernée, dans un délai maximal de soixante-douze (72) heures à compter de la clôture du scrutin.\n\n(2) - Les travaux de la commission régionale de supervision sont consignés dans un procès-verbal établi en autant d’exemplaires que de listes de candidats plus deux, signé de tous les membres présents. Chaque membre signataire en reçoit un exemplaire.\n\n(3) - Une copie du procès-verbal est transmise au représentant de l’Etat dans la Région pour acheminement au ministre chargé des collectivités territoriales décentralisées. Une copie est également transmise à la Direction Générale des Elections."
  },{
  "nom": "ARTICLE 266",
  "label": "T9C6",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître VI: Du recensement des votes et de la proclamation des résultats",
  "section": "",
  "paragraphe": "",
  "description": "(1) - A l’issue du scrutin :\n- en cas de scrutin uninominal, est déclaré élu le candidat ayant obtenu la majorité des voix. En cas d’égalité des voix, le candidat le plus âgé est déclaré élu ;\n\n- dans les circonscriptions à scrutin de liste :\n\na) - pour les délégués des départements :\n- lorsqu’une liste obtient la majorité absolue des suffrages exprimés, elle acquiert la totalité des sièges à pourvoir ;\n- lorsqu’aucune liste n’obtient la majorité absolue des suffrages exprimés, la répartition s’opère de la manière suivante :\n- la liste arrivée en tête acquiert un nombre de sièges égal à la moitié des sièges à pourvoir, arrondi le cas échéant à l’entier supérieur. En cas d’égalité des voix entre deux (2) - ou plusieurs listes, ce nombre de sièges arrondi à l’entier supérieur est attribué à la liste dont les candidats ont la moyenne d’âge la plus élevée ;\n- le restant des sièges est réparti à toutes les listes, par application de la proportionnelle au plus fort reste. En cas d’égalité des voix, la liste ayant la moyenne d’âge la plus élevée est privilégiée.\n\nb) - pour les représentants du commandement traditionnel :\n- la liste qui obtient la majorité des voix acquiert la totalité des sièges à pourvoir ;\n- les listes ayant obtenu moins de cinq pour cent (5%) - des suffrages valablement exprimés dans la circonscription électorale ne sont pas admises à la répartition proportionnelle ;\n- les sièges sont attribués aux candidats dans l’ordre de leur présentation sur chaque liste."
  },{
  "nom": "ARTICLE 267",
  "label": "T9C7",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître VII: Du contentieux électoral",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Tout électeur, tout candidat ou le représentant de l’Etat dans la Région peut saisir la juridiction administrative compétente sur simple requête, d’une demande en annulation totale ou partielle des opérations électorales de la région concernée.\n\n(2) - Le recours doit intervenir dans un délai maximum de cinq (05) jours, à compter de la date de proclamation des résultats.\n\n(3) - La juridiction visée à l’alinéa 1 ci-dessus, statue dans un délai maximum de quarante (40) jours. Sa décision est susceptible d’appel."
  },{
  "nom": "ARTICLE 268",
  "label": "T9C7",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître VII: Du contentieux électoral",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les conseillers régionaux dont l’élection est contestée restent en fonction jusqu’à l’intervention d’une décision ayant acquis l’autorité de chose jugée.\n\n(2) - Lorsque l’annulation de tout ou partie de l’élection est devenue définitive, les collèges électoraux concernés sont convoqués dans un délai maximum de soixante (60) jours suivant l’annulation.\n\n(3) - Seules les listes de candidats ayant pris part aux élections générales sont habilitées à participer aux élections partielles."
  },{
  "nom": "ARTICLE 269",
  "label": "T9C8",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître VIII: Dispositions diverses",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les membres des collèges électoraux prévus à l’article 248 ci-dessus sont tenus de prendre part au scrutin.\n\n(2) - L’Etat prend en charge les frais afférents à la participation des membres des collèges électoraux au scrutin, suivant des modalités prévues par voie réglementaire."
  },{
  "nom": "ARTICLE 270",
  "label": "T9C8",
  "titre": "Titre IX: Dispositions relatives à l'élection des Conseillers Régéniaux",
  "chapitre": "Chapître VIII: Dispositions diverses",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le cautionnement est restitué au candidat :\n- déclaré inéligible avant l’impression des bulletins de vote ;\n- dont la candidature est définitivement déclarée irrecevable ;\n- dont la liste a obtenu au moins 5% de suffrages exprimés dans la région concernée. Dans ce cas, la copie du procès-verbal de proclamation des résultats délivrée par la commission régionale de supervision compétente vaut ordre de paiement.\n\n(2) - Le cautionnement visé à l’alinéa 1 ci-dessus peut éventuellement être retiré par le mandataire du candidat ou de la liste de candidats.\n\n(3) - Dans tous les cas autres que ceux mentionnés à l’alinéa 1 ci-dessus, le cautionnement est acquis au Trésor Public."
  },{
  "nom": "ARTICLE 271",
  "label": "T10",
  "titre": "Titre X: Dispositions spécifiques au vote des citoyens camerounais établis ou résidant à l'étranger",
  "chapitre": "",
  "section": "",
  "paragraphe": "",
  "description": "Les citoyens camerounais établis ou résidant à l’étranger exercent leur droit de vote par la participation à l’élection du Président de la République et au référendum."
  },{
  "nom": "ARTICLE 272",
  "label": "T10",
  "titre": "Titre X: Dispositions spécifiques au vote des citoyens camerounais établis ou résidant à l'étranger",
  "chapitre": "",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les citoyens camerounais établis ou résidant à l’étranger sont inscrits sur les listes électorales ouvertes auprès des représentations diplomatiques et des postes consulaires dans les pays de résidence ou de rattachement.\n\n(2) - Ils doivent jouir de leurs droits civils et politiques et remplir toutes les conditions légales requises pour être électeurs.\n\n(3) - Des bureaux de vote sont créés au niveau des représentations diplomatiques et des postes consulaires, sur proposition du Gouvernement."
  },{
  "nom": "ARTICLE 273",
  "label": "T10",
  "titre": "Titre X: Dispositions spécifiques au vote des citoyens camerounais établis ou résidant à l'étranger",
  "chapitre": "",
  "section": "",
  "paragraphe": "",
  "description": "(1) - En vue de la participation des citoyens camerounais établis ou résidant à l’étranger à l’élection du Président de la République ou au référendum, il est créé au niveau des représentations diplomatiques et des postes consulaires :\n- des commissions chargées de l’établissement et de la révision des listes électorales ;\n- des commissions chargées de l’établissement et de la distribution des cartes électorales ;\n- des commissions locales de vote.\n(2) - Le Conseil Electoral organise des consultations avec les représentations diplomatiques, les postes consulaires et les partis politiques en vue de la constitution des commissions prévues à l’alinéa 1 ci-dessus.\n\n(3) - La composition des Commissions visées à l’alinéa 1 ci-dessus est constatée par le Directeur Général des Elections.\n\n(4) - La composition et les modalités de fonctionnement des commissions visées à l’alinéa 1 du présent article sont fixées par voie réglementaire."
  },{
  "nom": "ARTICLE 274",
  "label": "T10",
  "titre": "Titre X: Dispositions spécifiques au vote des citoyens camerounais établis ou résidant à l'étranger",
  "chapitre": "",
  "section": "",
  "paragraphe": "",
  "description": "Les règles spécifiques applicables aux opérations préparatoires à l’élection du Président de la République et au référendum, à l’organisation et à la supervision des opérations électorales et référendaires, aux opérations de vote ainsi qu’au recensement des votes des citoyens camerounais établis ou résidant à l’étranger, sont fixées par voie réglementaire."
  },{
  "nom": "ARTICLE 275",
  "label": "T11C1",
  "titre": "Titre XI: Dispositions relatives au financement des partis politiques et des campagnes électorales et référendaires",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Les partis et formations politiques concourent à l’expression du suffrage.\n\n(2) - A ce titre, ils peuvent bénéficier du financement public dans le cadre de leurs missions suivant les modalités fixées par la présente loi."
  },{
  "nom": "ARTICLE 276",
  "label": "T11C1",
  "titre": "Titre XI: Dispositions relatives au financement des partis politiques et des campagnes électorales et référendaires",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le financement public concerne aussi bien les dépenses couvrant les activités permanentes des partis politiques que celles consacrées à l’organisation des campagnes électorales et référendaires.\n\n(2) - Les fonds provenant du financement public sont des deniers publics.\n\n(3) - Le financement public dont bénéficient les partis politiques ou les candidats ne peut être source d’enrichissement personnel."
  },{
  "nom": "ARTICLE 277",
  "label": "T11C1",
  "titre": "Titre XI: Dispositions relatives au financement des partis politiques et des campagnes électorales et référendaires",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Il est institué une commission de contrôle, habilitée à vérifier sur pièces que l’utilisation, par les partis politiques ou les candidats, des fonds à eux alloués est conforme à l’objet visé par la présente loi.\n\n(2) - Les partis politiques ou les candidats bénéficiaires d’un financement public ont l’obligation de tenir une comptabilité y afférente.\n\n(3) - L’organisation, la composition, les attributions et les modalités de fonctionnement de la commission visée à l’alinéa 1 ci-dessus sont fixées par décret du Président de la République."
  },{
  "nom": "ARTICLE 278",
  "label": "T11C1",
  "titre": "Titre XI: Dispositions relatives au financement des partis politiques et des campagnes électorales et référendaires",
  "chapitre": "Chapître I: Dispositions préliminaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Il est interdit à un parti politique de recevoir des subsides et des financements provenant de personnes, d’organisations, de puissances étrangères et/ou d’Etat étranger.\n\n(2) - Un texte particulier fixe les modalités de financement privé des partis politiques et des campagnes électorales et référendaires."
  },{
  "nom": "ARTICLE 279",
  "label": "T11C2",
  "titre": "Titre XI: Dispositions relatives au financement des partis politiques et des campagnes électorales et référendaires",
  "chapitre": "Chapître II: Du financement public des partis politiques",
  "section": "",
  "paragraphe": "",
  "description": "Il est inscrit chaque année, dans la loi de finances, une subvention destinée à contribuer à certaines dépenses de fonctionnement des partis politiques légalement reconnus, dans les conditions fixées par l’article 281 ci-dessous."
  },{
  "nom": "ARTICLE 280",
  "label": "T11C2",
  "titre": "Titre XI: Dispositions relatives au financement des partis politiques et des campagnes électorales et référendaires",
  "chapitre": "Chapître II: Du financement public des partis politiques",
  "section": "",
  "paragraphe": "",
  "description": "La subvention visée à l’article 279 ci-dessus est servie par l’Etat à un parti politique pour concourir notamment :\n- au fonctionnement de son administration courante ;\n- à la diffusion de son programme politique ;\n- à la coordination de l’action politique de ses membres ;\n- à la préparation des consultations électorales et référendaires."
  },{
  "nom": "ARTICLE 281",
  "label": "T11C2",
  "titre": "Titre XI: Dispositions relatives au financement des partis politiques et des campagnes électorales et référendaires",
  "chapitre": "Chapître II: Du financement public des partis politiques",
  "section": "",
  "paragraphe": "",
  "description": "La subvention est répartie en deux (02) tranches d’égal montant :\n\n- la première tranche destinée aux partis politiques représentés à l’Assemblée Nationale, au Sénat, au Conseil régional et/ou au Conseil municipal;\n\n- la deuxième tranche destinée aux partis politiques en fonction de leurs résultats aux dernières élections à l’Assemblée Nationale, au Sénat, et/ou aux élections régionales et municipales."
  },{
  "nom": "ARTICLE 282",
  "label": "T11C2",
  "titre": "Titre XI: Dispositions relatives au financement des partis politiques et des campagnes électorales et référendaires",
  "chapitre": "Chapître II: Du financement public des partis politiques",
  "section": "",
  "paragraphe": "",
  "description": "(1) - La tranche destinée au financement des partis politiques représentés à l’Assemblée Nationale, au Sénat, au Conseil régional et/ou au Conseil municipal, leur est allouée proportionnellement à leur nombre de sièges respectifs.\n\n(2) - Les listes des députés, des sénateurs, des conseillers régionaux et/ou des conseillers municipaux, par parti politique, sont fournies respectivement par les bureaux de l’Assemblée Nationale et du Sénat, ainsi que par les Conseils Régionaux et les Conseils Municipaux."
  },{
  "nom": "ARTICLE 283",
  "label": "T11C2",
  "titre": "Titre XI: Dispositions relatives au financement des partis politiques et des campagnes électorales et référendaires",
  "chapitre": "Chapître II: Du financement public des partis politiques",
  "section": "",
  "paragraphe": "",
  "description": "(1) - La tranche destinée au financement des partis politiques en fonction des résultats aux dernières élections des députés à l’Assemblée Nationale, des sénateurs, des conseillers régionaux et des conseillers municipaux leur est servie à condition qu’ils aient obtenu au moins 5% des suffrages exprimés dans au moins une circonscription au cours desdites élections.\n\n(2) - La répartition s’effectue au prorata des résultats obtenus."
  },{
  "nom": "ARTICLE 284",
  "label": "T11C3",
  "titre": "Titre XI: Dispositions relatives au financement des partis politiques et des campagnes électorales et référendaires",
  "chapitre": "Chapître III: Du financement public des campagnes électorales et référendaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) L’Etat participe au financement des campagnes électorales et référendaires par la prise en charge de certaines dépenses des partis politiques ou des candidats.\n\n(2) La participation de l’Etat aux dépenses visées à l’alinéa 1 ci-dessus est inscrite dans la loi de finances de l’année de l’organisation de la consultation électorale ou référendaire. "
  },{
  "nom": "ARTICLE 285",
  "label": "T11C3",
  "titre": "Titre XI: Dispositions relatives au financement des partis politiques et des campagnes électorales et référendaires",
  "chapitre": "Chapître III: Du financement public des campagnes électorales et référendaires",
  "section": "",
  "paragraphe": "",
  "description": "Dans le cas des élections des députés, des sénateurs, des conseillers régionaux ou des conseillers municipaux, les fonds publics destinés au financement des campagnes électorales sont répartis en deux (02) tranches d’égal montant aux partis politiques qui participent à ces élections ainsi qu’il suit :\n\n- la première tranche est servie, après la publication des listes de candidats, à tous les partis politiques au prorata des listes présentées et acceptées dans les différentes circonscriptions électorales ;\n\n- la seconde tranche est servie, après la proclamation des résultats, aux partis proportionnellement au nombre de sièges obtenus."
  },{
  "nom": "ARTICLE 286",
  "label": "T11C3",
  "titre": "Titre XI: Dispositions relatives au financement des partis politiques et des campagnes électorales et référendaires",
  "chapitre": "Chapître III: Du financement public des campagnes électorales et référendaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) - En cas d’élection présidentielle, les fonds publics destinés au financement de la campagne électorale sont répartis en deux (2) tranches d’égal montant aux candidats, ainsi qu’il suit :\n\n- la première tranche est, après la publication de la liste des candidats, allouée sur une base égalitaire aux différents candidats ;\n\n- la deuxième tranche est, après la proclamation des résultats, servie proportionnellement aux résultats obtenus, aux candidats ayant obtenu au moins 5% des suffrages exprimés.\n\n(2) - Est tenu de reverser au Trésor Public la totalité de la somme reçue au titre de la première tranche visée à l’alinéa 1 ci-dessus :\n\n- tout candidat qui se désiste avant le scrutin ;\n\n- tout candidat qui ne participe pas effectivement à la campagne électorale."
  },{
  "nom": "ARTICLE 287",
  "label": "T11C3",
  "titre": "Titre XI: Dispositions relatives au financement des partis politiques et des campagnes électorales et référendaires",
  "chapitre": "Chapître III: Du financement public des campagnes électorales et référendaires",
  "section": "",
  "paragraphe": "",
  "description": "(1) - En cas de référendum, les fonds publics destinés au financement de la campagne référendaire sont répartis en deux (2) - tranches d’égal montant aux partis politiques, ainsi qu’il suit :\n\n- la première tranche est, après la publication de la liste des partis autorisés à participer à la campagne référendaire, allouée aux différents partis, proportionnellement aux résultats aux dernières élections des députés et/ou des sénateurs,\n\n- la deuxième tranche est, après la proclamation des résultats, servie proportionnellement aux résultats obtenus par chaque parti concerné aux dernières élections des députés et/ou des sénateurs.\n\n(2) - Est tenu de reverser au Trésor Public la totalité de la somme reçue au titre de la première tranche visée à l’alinéa 1 ci-dessus :\n\n- tout parti politique qui se désiste avant le scrutin ;\n- tout parti politique qui ne participe pas effectivement à la campagne référendaire."
  },{
  "nom": "ARTICLE 288",
  "label": "T12C1",
  "titre": "Titre XII: Dispositions pénales diverses et finales",
  "chapitre": "Chapître I: Des dispositions pénales",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Est puni des peines prévues par l’article 122-1 du Code Pénal, celui qui :\n- se fait inscrire sur les listes électorales sous une fausse identité ou qui, en se faisant inscrire, dissimule une incapacité prévue par la présente loi ;\n\n- à l’aide de déclarations mensongères ou de faux certificats, se fait inscrire indûment sur une liste électorale ou qui, à l’aide des mêmes moyens, inscrit ou y raye indûment un citoyen ;\n\n- déchu du droit de vote, participe au scrutin ;\n\n- vote soit en vertu d’une inscription frauduleuse, soit en prenant les noms et qualités d’autres électeurs inscrits ;\n\n- à la suite des inscriptions multiples, vote plus d’une fois ;\n\n- étant chargé dans un scrutin de recevoir, compter ou dépouiller les bulletins contenant les suffrages des citoyens, soustrait, ajoute ou altère des bulletins, ou indique un autre nom que celui inscrit ;\n\n- à l’aide de fausses nouvelles, de propos calomnieux ou autres manœuvres frauduleuses supprime ou détourne des suffrages, détermine un ou plusieurs électeurs à s’abstenir de voter ;\n\n- avant pendant ou après un scrutin, par inobservation des dispositions législatives ou réglementaires, ou par tout autre acte frauduleux, viole le secret, porte atteinte à la sincérité, empêche les opérations du scrutin ou en modifie le\n\nrésultat ;\n\n- se rend coupable de manœuvres frauduleuses dans la délivrance ou la production des certificats d’inscription ou de radiation des listes électorales ;\n\n- utilise à des fins autres qu’électorales, les données personnelles contenues dans le fichier électoral ;\n\n- le jour du scrutin, avec violence ou non, se rend auteur ou complice d’un enlèvement frauduleux de l’urne ou de tout autre matériel électoral.\n\n(2) - Si l’auteur ou son complice est fonctionnaire au sens de l’article 131 du Code Pénal, il est passible des peines prévues par l’article 141 du Code Pénal."
  },{
  "nom": "ARTICLE 289",
  "label": "T12C1",
  "titre": "Titre XII: Dispositions pénales diverses et finales",
  "chapitre": "Chapître I: Des dispositions pénales",
  "section": "",
  "paragraphe": "",
  "description": "Est puni des peines prévues par l’article 123-1 du Code Pénal, celui qui :\n\n- par attroupement, par clameurs ou démonstrations menaçantes, trouble les opérations électorales ou porte atteinte à l’exercice du droit ou à la liberté du vote ;\n\n- le jour du scrutin, se rend coupable d’outrages ou de violences, envers la commission locale de vote ou envers un de ses membres, ou qui par voies de fait ou de menaces, retarde ou empêche les opérations électorales ;\n\n- par dons, libéralités, faveurs, promesses d’octroi d’emplois publics ou privés ou d’autres avantages particuliers faits en vue d’influencer le vote d’un ou de plusieurs électeurs, obtient leur suffrage soit directement, soit par l’entremise d’un tiers ;\n\n- directement ou par l’entremise d’un tiers, accepte ou sollicite des candidats des dons, libéralités, faveurs ou avantages cités au tiret ci-dessus ;\n\n- par voies de fait, violences ou menaces contre un électeur, soit en lui faisant craindre de perdre son emploi, d’exposer à un dommage sa personne, sa famille ou sa fortune, influence son vote."
  },{
  "nom": "ARTICLE 290",
  "label": "T12C1",
  "titre": "Titre XII: Dispositions pénales diverses et finales",
  "chapitre": "Chapître I: Des dispositions pénales",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Est puni d’une amende de 25.000 à 250.000 francs et d’un emprisonnement de dix (10) jours à deux (2) mois ou de l’une de ces deux peines seulement, celui qui entre dans un bureau de vote avec une arme apparente.\n\n(2) - La peine d’emprisonnement peut être portée à quatre (4) mois et l’amende à 500.000 francs si l’arme était cachée."
  },{
  "nom": "ARTICLE 291",
  "label": "T12C1",
  "titre": "Titre XII: Dispositions pénales diverses et finales",
  "chapitre": "Chapître I: Des dispositions pénales",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Toute activité ou manifestation à caractère politique est interdite au sein des établissements publics, ainsi que dans les établissements scolaires ou universitaires.\n\n(2) - Toute infraction aux dispositions de l’alinéa 1 ci-dessus est punie d’une amende de 25.000 à 250.000 francs et d’un emprisonnement de dix (10) jours à quatre (04) mois, ou de l’une de ces deux peines seulement."
  },{
  "nom": "ARTICLE 292",
  "label": "T12C1",
  "titre": "Titre XII: Dispositions pénales diverses et finales",
  "chapitre": "Chapître I: Des dispositions pénales",
  "section": "",
  "paragraphe": "",
  "description": "Est punie de la peine prévue par l’article 184 du Code Pénal, toute personne qui, agissant en son nom ou pour le compte d’un parti politique, utilise les fonds reçus dans le cadre du financement public à des fins autres que celles prévues par la présente loi."
  },{
  "nom": "ARTICLE 293",
  "label": "T12C1",
  "titre": "Titre XII: Dispositions pénales diverses et finales",
  "chapitre": "Chapître I: Des dispositions pénales",
  "section": "",
  "paragraphe": "",
  "description": "Hors le cas de flagrant délit, aucune poursuite pénale contre un candidat à une élection pour infraction aux dispositions de la présente loi ne peut être intentée avant la proclamation des résultats du scrutin."
  },{
  "nom": "ARTICLE 294",
  "label": "T12C1",
  "titre": "Titre XII: Dispositions pénales diverses et finales",
  "chapitre": "Chapître I: Des dispositions diverses et finales",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Le coût du papier, l’impression des bulletins de vote, des enveloppes et de divers documents électoraux, ainsi que les frais de transport ou de mise en place du matériel et des documents électoraux sont pris en charge par le budget des élections.\n\n(2) - La prise en charge du fonctionnement des commissions électorales est assurée par le budget d’Elections Cameroon et/ou le budget des élections."
  },{
  "nom": "ARTICLE 295",
  "label": "T12C1",
  "titre": "Titre XII: Dispositions pénales diverses et finales",
  "chapitre": "Chapître I: Des dispositions diverses et finales",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Tous les actes judiciaires sont, en matière électorale, dispensés du timbre et enregistrés gratis.\n\n(2) - Les extraits des actes de naissance nécessaires pour établir l’âge des électeurs et des candidats sont délivrés gratuitement sur papier libre à tout réclamant. Ils portent à l’en-tête de leur texte, l’énonciation de leur destination spéciale et ne peuvent servir à aucune autre."
  },{
  "nom": "ARTICLE 296",
  "label": "T12C1",
  "titre": "Titre XII: Dispositions pénales diverses et finales",
  "chapitre": "Chapître I: Des dispositions diverses et finales",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Dans le cadre de la supervision du processus électoral et référendaire, Elections Cameroon peut collaborer avec les observateurs nationaux et internationaux accrédités.\n\n(2) - Les observateurs nationaux sont accrédités par le ministre chargé de l’administration territoriale.\n\n(3) - Les observateurs internationaux sont accrédités par le ministre chargé de l’administration territoriale, après avis du ministre chargé des relations extérieures.\n\n(4) - Le code de conduite des observateurs est établi par le ministère chargé de l’administration territoriale, de concert avec Elections Cameroon."
  },{
  "nom": "ARTICLE 297",
  "label": "T12C1",
  "titre": "Titre XII: Dispositions pénales diverses et finales",
  "chapitre": "Chapître I: Des dispositions diverses et finales",
  "section": "",
  "paragraphe": "",
  "description": "(1) - Sont abrogées, et remplacées par celles de la présente loi, les dispositions de :\n\n- la loi n° 91/20 du 16 décembre 1991 fixant les conditions d’élection des députés à l’Assemblée Nationale, modifiée et complétée par la loi n° 97/13 du 19 mars 1997 et par celle n° 2006/009 du 29 décembre 2006 ;\n\n- la loi n° 92/02 du 14 août 1992 fixant les conditions d’élection des conseillers municipaux, modifiée par la loi n° 95/24 du 11 décembre 1995 et par celle n° 2006/010 du 26 décembre 2006 ;\n\n- la loi n° 92/10 du 17 septembre 1992 fixant les conditions d’élection et de suppléance à la Présidence de la République, modifiée et complétée par la loi n° 97/20 du 9 septembre 1997 et par la loi n° 2011/002 du 6 mai 2011 ;\n\n- la loi n° 97/06 du 10 janvier 1997 fixant la période de révision et de refonte des listes électorales ;\n\n- la loi n° 2000/15 du 19 décembre 2000 relative au financement des partis politiques et des campagnes électorales ;\n\n- la loi n° 2006/004 du 14 juillet 2006 fixant le mode d’élection des conseillers régionaux ;\n\n- la loi n° 2006/005 du 14 juillet 2006 fixant les conditions d’élection des sénateurs ;\n\n- la loi n° 2010/003 du 13 avril 2010 fixant les procédures du référendum ;\n\n- la loi n° 2006/011 du 29 décembre 2006 portant création, organisation et fonctionnement d’ « Elections Cameroon » (ELECAM) modifiée et compétée par la loi n°2008/005 du 29 juin 2008, par la loi n° 2010/005 du 13 avril 2010 et par la loi n° 2011/001 du 06 mai 2011 ;\n\n- la loi n° 2011/013 du 13 juillet 2011 relative au vote des citoyens camerounais établis ou résidant à l’étranger."
  },{
  "nom": "ARTICLE 298",
  "label": "T12C1",
  "titre": "Titre XII: Dispositions pénales diverses et finales",
  "chapitre": "Chapître I: Des dispositions diverses et finales",
  "section": "",
  "paragraphe": "",
  "description": "Des textes réglementaires précisent, en tant que de besoin, les modalités d’application de la présente loi."
  },{
  "nom": "ARTICLE 299",
  "label": "T12C1",
  "titre": "Titre XII: Dispositions pénales diverses et finales",
  "chapitre": "Chapître I: Des dispositions diverses et finales",
  "section": "",
  "paragraphe": "",
  "description": "La présente loi sera enregistrée, publiée suivant la procédure d’urgence, puis insérée au Journal Officiel en français et en anglais./-"
  }
]