Repository: pondycode/asso-njangui
Catalog: lib/l10n/app_*.arb
Languages: fr

source: Dashboard
fr: Tableau de bord

source: Members
fr: Membres

source: Funds
fr: Fonds

source: Loans
fr: Prêts

source: Settings
fr: Paramètres

source: Profile
fr: Profil

source: Logout
fr: Déconnexion

source: Login
fr: Connexion

source: Register
fr: S'inscrire

source: Password
fr: Mot de passe

source: Confirm Password
fr: Confirmer le mot de passe

source: First Name
fr: Prénom

source: Last Name
fr: Nom de famille

source: Phone Number
fr: Numéro de téléphone

source: Address
fr: Adresse

source: Date of Birth
fr: Date de naissance

source: Membership Date
fr: Date d'adhésion

source: Save
fr: Enregistrer

source: Cancel
fr: Annuler

source: Delete
fr: Supprimer

source: Edit
fr: Modifier

source: Add
fr: Ajouter

source: Create
fr: Créer

source: Update
fr: Mettre à jour

source: Search
fr: Rechercher

source: Filter
fr: Filtrer

source: All
fr: Tous

source: Active
fr: Actif

source: Inactive
fr: Inactif

source: Pending
fr: En attente

source: Approved
fr: Approuvé

source: Total Savings
fr: Total Épargne

source: Investments
fr: Investissements

source: Emergency Fund
fr: Fonds d'Urgence

source: Outstanding Loans
fr: Prêts en Cours

source: Total Members
fr: Total Membres

source: Active Members
fr: Membres Actifs

source: Community Financial Management
fr: Gestion Financière Communautaire

source: More
fr: Plus

source: Change Language
fr: Changer de langue

source: Error
fr: Erreur

source: Retry
fr: Réessayer

source: Financial Overview
fr: Aperçu Financier

source: Quick Actions
fr: Actions Rapides

source: Add Member
fr: Ajouter Membre

source: Contribute
fr: Contribuer

source: New Loan
fr: Nouveau Prêt

source: Funds Overview
fr: Aperçu des Fonds

source: No funds available
fr: Aucun fonds disponible

source: Balance
fr: Solde

source: Recent Activity
fr: Activité Récente

source: No recent activity
fr: Aucune activité récente

source: Unknown Member
fr: Membre Inconnu

source: Search members...
fr: Rechercher des membres...

source: Search funds...
fr: Rechercher des fonds...

source: Status
fr: Statut

source: Filter Members
fr: Filtrer les Membres

source: Filter by status:
fr: Filtrer par statut:

source: Suspended
fr: Suspendu

# noMembersFound
source: No members found matching your criteria
fr: Aucun membre trouvé correspondant à vos critères

source: No members yet
fr: Aucun membre pour le moment

# tryAdjustingFilters
source: Try adjusting your search or filters
fr: Essayez d'ajuster votre recherche ou vos filtres

# addFirstMember
source: Add your first member to get started
fr: Ajoutez votre premier membre pour commencer

source: Investment Funds
fr: Fonds d'Investissement

source: Bulk Contribution
fr: Contribution Groupée

source: Contribute to multiple funds
fr: Contribuer à plusieurs fonds

source: Export Fund Data
fr: Exporter les Données des Fonds

# downloadFundInfo
source: Download fund information
fr: Télécharger les informations des fonds

source: Fund Analytics
fr: Analyses des Fonds

source: View performance metrics
fr: Voir les métriques de performance

source: Bulk Operations
fr: Opérations Groupées

source: Manage multiple funds
fr: Gérer plusieurs fonds

source: Fund Settings
fr: Paramètres des Fonds

source: Configure fund defaults
fr: Configurer les paramètres par défaut des fonds

source: Refresh Data
fr: Actualiser les Données

# updateFundInfo
source: Update fund information
fr: Mettre à jour les informations des fonds

source: Investment
fr: Investissement

source: Emergency
fr: Urgence

source: Savings
fr: Épargne

source: Loan
fr: Prêt

source: Total Funds
fr: Total des Fonds

source: Total Value
fr: Valeur Totale

source: No funds found
fr: Aucun fonds trouvé

# createFirstFund
source: Create your first investment fund
fr: Créez votre premier fonds d'investissement

source: Create Fund
fr: Créer un Fonds

source: Current Balance
fr: Solde actuel

source: Target
fr: Objectif

source: Choose export format:
fr: Choisissez le format d'exportation:

source: CSV Format
fr: Format CSV

source: Spreadsheet compatible
fr: Compatible avec les tableurs

source: PDF Report
fr: Rapport PDF

source: Formatted document
fr: Document formaté

# csvExportComingSoon
source: CSV export feature coming soon
fr: Fonction d'exportation CSV bientôt disponible

# pdfExportComingSoon
source: PDF export feature coming soon
fr: Fonction d'exportation PDF bientôt disponible

source: Active Funds
fr: Fonds Actifs

source: Average Fund Size
fr: Taille Moyenne des Fonds

source: Close
fr: Fermer

source: Activate All Funds
fr: Activer Tous les Fonds

source: inactive funds
fr: fonds inactifs

source: Deactivate All Funds
fr: Désactiver Tous les Fonds

source: Recalculate Balances
fr: Recalculer les Soldes

source: Update all fund balances
fr: Mettre à jour tous les soldes des fonds

source: Default Currency
fr: Devise par Défaut

# centralAfricanFranc
source: XAF (Central African Franc)
fr: XAF (Franc CFA)

source: Currency settings coming soon
fr: Paramètres de devise bientôt disponibles

source: Default Interest Rate
fr: Taux d'Intérêt par Défaut

source: Set default rate for new funds
fr: Définir le taux par défaut pour les nouveaux fonds

source: Interest rate settings coming soon
fr: Paramètres de taux d'intérêt bientôt disponibles

source: Contribution Frequency
fr: Fréquence de Contribution

source: Default contribution schedule
fr: Calendrier de contribution par défaut

source: Frequency settings coming soon
fr: Paramètres de fréquence bientôt disponibles

source: Fund data refreshed
fr: Données des fonds actualisées

# allFundsAlreadyActive
source: All funds are already active
fr: Tous les fonds sont déjà actifs

# activatedFunds
source: Activated {count} funds
fr: {count} fonds activés

# errorActivatingFunds
source: Error activating funds: {error}
fr: Erreur lors de l'activation des fonds: {error}

source: Confirm Bulk Deactivation
fr: Confirmer la Désactivation Groupée

# confirmDeactivateAllFunds
source: Are you sure you want to deactivate all active funds? This will prevent new contributions to these funds.
fr: Êtes-vous sûr de vouloir désactiver tous les fonds actifs? Cela empêchera de nouvelles contributions à ces fonds.

source: Deactivate All
fr: Tout Désactiver

source: Bulk deactivation
fr: Désactivation groupée

# deactivatedFunds
source: Deactivated {count} funds
fr: {count} fonds désactivés

# errorDeactivatingFunds
source: Error deactivating funds: {error}
fr: Erreur lors de la désactivation des fonds: {error}

# balanceRecalculationComingSoon
source: Balance recalculation feature coming soon
fr: Fonction de recalcul des soldes bientôt disponible

source: Recent Transactions
fr: Transactions Récentes

source: All Transactions
fr: Toutes les Transactions

source: No transactions found
fr: Aucune transaction trouvée

source: No transactions yet
fr: Aucune transaction pour le moment

# startMakingTransactions
source: Start making transactions to see them here
fr: Commencez à faire des transactions pour les voir ici

source: Credit
fr: Crédit

source: Debit
fr: Débit

source: Amount
fr: Montant

source: Member
fr: Membre

source: Fund
fr: Fonds

source: Loan Requests
fr: Demandes de Prêt

# activeLoan
source: Active Loans
fr: Prêts Actifs

source: Completed Loans
fr: Prêts Terminés

source: No loans found
fr: Aucun prêt trouvé

source: No loans yet
fr: Aucun prêt pour le moment

# applyForFirstLoan
source: Apply for your first loan to get started
fr: Demandez votre premier prêt pour commencer

source: Loan Amount
fr: Montant du Prêt

source: Interest Rate
fr: Taux d'intérêt

source: Duration
fr: Durée

source: Monthly Payment
fr: Paiement mensuel

source: Remaining Balance
fr: Solde Restant

source: Due Date
fr: Date d'échéance

source: Rejected
fr: Rejeté

source: Completed
fr: Terminé

source: Make Contribution
fr: Faire une contribution

source: Contribution History
fr: Historique des Contributions

source: No contributions found
fr: Aucune contribution trouvée

source: No contributions yet
fr: Aucune contribution pour le moment

# startContributing
source: Start contributing to funds to see them here
fr: Commencez à contribuer aux fonds pour les voir ici

source: Select Fund
fr: Sélectionner un Fonds

source: Contribution Amount
fr: Montant de la Contribution

source: Contribution Date
fr: Date de Contribution

source: Submit
fr: Soumettre

source: View
fr: Voir

source: Details
fr: Détails

source: About
fr: À propos

source: Help
fr: Aide

source: App Version
fr: Version de l'App

source: Cancelled
fr: Annulé

source: Total Balance
fr: Solde total

source: Available Balance
fr: Solde disponible

source: Repayment
fr: Remboursement

source: Paid Date
fr: Date de paiement

source: Principal
fr: Capital

source: Interest
fr: Intérêt

source: Total Outstanding
fr: Total dû

source: Fund Name
fr: Nom du fonds

source: Fund Type
fr: Type de fonds

source: Target Amount
fr: Montant cible

source: Current Amount
fr: Montant actuel

source: Loan Fund
fr: Fonds de prêt

source: Member Name
fr: Nom du membre

source: Membership Number
fr: Numéro d'adhésion

source: Time
fr: Heure

source: Reference
fr: Référence

source: Success
fr: Succès

source: Warning
fr: Avertissement

source: Confirm
fr: Confirmer

source: Yes
fr: Oui

source: No
fr: Non

source: Back
fr: Retour

source: Next
fr: Suivant

source: Previous
fr: Précédent

source: Loading...
fr: Chargement...

# noData
source: No data available
fr: Aucune donnée disponible

source: Refresh
fr: Actualiser

source: View Details
fr: Voir les détails

source: Record Payment
fr: Enregistrer le paiement

source: Apply for Loan
fr: Demander un prêt

source: Overdraft Limit
fr: Limite de découvert

source: Overdraft Used
fr: Découvert utilisé

source: Available Credit
fr: Crédit disponible

source: Monthly Interest
fr: Intérêt mensuel

source: Accrued Interest
fr: Intérêt couru

source: Principal Balance
fr: Solde du capital

source: Payment History
fr: Historique des paiements

source: Balance Details
fr: Détails du solde

source: Loan Details
fr: Détails du prêt

source: Contribution Details
fr: Détails de la contribution

source: Member Details
fr: Détails du membre

source: Fund Details
fr: Détails du fonds

source: User Manual
fr: Manuel d'Utilisation

# userManualDescription
source: Complete guide to using the app
fr: Guide complet pour utiliser l'application

source: Quick Navigation
fr: Navigation Rapide

source: Getting Started
fr: Commencer

source: Dashboard Overview
fr: Aperçu du Tableau de Bord

source: Member Management
fr: Gestion des Membres

source: Fund Management
fr: Gestion des Fonds

source: Contribution Management
fr: Gestion des Contributions

source: Loan Management
fr: Gestion des Prêts

source: Transaction Management
fr: Gestion des Transactions

source: Penalties Management
fr: Gestion des Pénalités

source: Settings & Configuration
fr: Paramètres et Configuration

# tipsAndBestPractices
source: Tips & Best Practices
fr: Conseils et Bonnes Pratiques

source: Copy to clipboard
fr: Copier dans le presse-papiers

# sectionContentCopied
source: Section content copied to clipboard
fr: Contenu de la section copié dans le presse-papiers

source: Search Manual
fr: Rechercher dans le Manuel

# searchForTopics
source: Search for topics, features, or keywords...
fr: Rechercher des sujets, fonctionnalités ou mots-clés...

source: Search feature coming soon!
fr: Fonction de recherche bientôt disponible !

# previousSection
source: Previous
fr: Précédent

# nextSection
source: Next
fr: Suivant

source: Penalties
fr: Pénalités

source: Penalty Management
fr: Gestion des Pénalités

source: Penalty Rules
fr: Règles de Pénalité

source: Apply Penalty
fr: Appliquer une Pénalité

source: Penalty Type
fr: Type de Pénalité

source: Penalty Amount
fr: Montant de la Pénalité

source: Penalty Status
fr: Statut de la Pénalité

source: Penalty Reason
fr: Raison de la Pénalité

source: Late Fees
fr: Frais de Retard

source: Missed Contributions
fr: Contributions Manquées

source: Loan Defaults
fr: Défauts de Prêt

source: Meeting Absence
fr: Absence aux Réunions

source: Rule Violations
fr: Violations de Règles

source: Custom Penalty
fr: Pénalité Personnalisée

source: Fixed Amount
fr: Montant Fixe

source: Percentage
fr: Pourcentage

source: Daily Rate
fr: Taux Journalier

source: Tiered Penalty
fr: Pénalité Échelonnée

# penaltyPending
source: Pending
fr: En Attente

# penaltyPaid
source: Paid
fr: Payée

# penaltyWaived
source: Waived
fr: Annulée

# penaltyCancelled
source: Cancelled
fr: Supprimée

# totalOutstandingPenalties
source: Total Outstanding
fr: Total Dû

source: No penalties found
fr: Aucune pénalité trouvée

# manageMemberPenalties
source: Manage member penalties and fines
fr: Gérer les pénalités et amendes des membres

source: Support the Developer
fr: Soutenir le Développeur

source: Buy me a coffee ☕
fr: Offrez-moi un café ☕

source: Support app development
fr: Soutenir le développement de l'application

source: Rate the App
fr: Noter l'Application

# leaveReview
source: Leave a review on the app store
fr: Laisser un avis sur l'app store

source: Share with Friends
fr: Partager avec des Amis

# tellOthersAboutApp
source: Tell others about this app
fr: Parler de cette application à d'autres

# thankYouMessage
source: Thank you for using our Association Management App! ❤️
fr: Merci d'utiliser notre Application de Gestion d'Association ! ❤️

# supportMessage
source: If this app has been helpful to you and your organization, consider supporting the developer with a small contribution.
fr: Si cette application vous a été utile ainsi qu'à votre organisation, considérez soutenir le développeur avec une petite contribution.

source: Copy phone number
fr: Copier le numéro de téléphone

source: 💡 Suggested amounts:
fr: 💡 Montants suggérés :

# coffeeAmount
source: 500 CFA ☕ Coffee
fr: ☕ Café

# snackAmount
source: 1,000 CFA 🥐 Snack
fr: 🥐 Collation

# mealAmount
source: 2,500 CFA 🍕 Meal
fr: 🍕 Repas

# generousAmount
source: 5,000 CFA ❤️ Generous
fr: ❤️ Généreux

# supportHelpMessage
source: Your support helps maintain and improve this app for everyone! 🙏
fr: Votre soutien aide à maintenir et améliorer cette application pour tous ! 🙏

source: Maybe Later
fr: Peut-être Plus Tard

source: Copy Number
fr: Copier le Numéro

# phoneNumberCopied
source: Phone number copied to clipboard! 📋
fr: Numéro de téléphone copié dans le presse-papiers ! 📋

source: Duplicate Contribution Warning
fr: Avertissement de Contribution Dupliquée

# duplicateContributionMessage
source: This member already has a contribution on the selected date:
fr: Ce membre a déjà une contribution à la date sélectionnée :

source: Existing Contribution
fr: Contribution Existante

source: Proceed Anyway
fr: Continuer Quand Même

# cancelContribution
source: Cancel
fr: Annuler

source: Contribution Settings
fr: Paramètres de Contribution

# setDefaultDateAndHost
source: Set default date and host for contributions
fr: Définir la date et l'hôte par défaut pour les contributions

source: Default Date Options
fr: Options de Date par Défaut

# alwaysUseToday
source: Always use today's date
fr: Toujours utiliser la date d'aujourd'hui

# useFixedDate
source: Use fixed default date
fr: Utiliser une date fixe par défaut

source: Default Host
fr: Hôte par Défaut

# selectDefaultHost
source: Select default host member
fr: Sélectionner le membre hôte par défaut

source: Preview Settings
fr: Aperçu des Paramètres

# howDefaultsWillAppear
source: See how defaults will appear
fr: Voir comment les paramètres par défaut apparaîtront

# settingsSaved
source: Settings saved successfully
fr: Paramètres sauvegardés avec succès

source: Month-by-Month Interest
fr: Intérêt Mois par Mois

# interestAccumulation
source: Interest accumulates each month regardless of payments
fr: L'intérêt s'accumule chaque mois indépendamment des paiements

# expectedTerm
source: Expected Term (Months)
fr: Durée Prévue (Mois)

# interestAccumulatesMonthly
source: Interest accumulates monthly regardless of term
fr: L'intérêt s'accumule mensuellement indépendamment de la durée

# fixedMonthlyInterest
source: Monthly interest rate (configurable)
fr: Taux d'intérêt mensuel en pourcentage (configurable)

source: Interest Due
fr: Intérêt Dû

source: Month-by-month accumulation
fr: Accumulation mois par mois

# interestStructure
source: Configurable amount added each month since loan start
fr: Pourcentage du principal ajouté chaque mois depuis le début du prêt

source: Months Elapsed
fr: Mois Écoulés

source: Month-by-Month Interest Model:
fr: Modèle d'Intérêt Mois par Mois :

# monthlyInterestFixed
source: Monthly Interest = Configurable Rate
fr: Intérêt Mensuel = Principal × Pourcentage Configurable

# totalInterestDue
source: Total Interest Due = Monthly Rate × {months} months = {amount}
fr: Total Intérêt Dû = (Principal × Taux%) × {months} mois = {amount}

# interestAccumulatesRegardless
source: Interest accumulates each month regardless of payments
fr: L'intérêt s'accumule chaque mois indépendamment des paiements

source: Management
fr: Gestion

# reports
source: Reports & Analytics
fr: Rapports et Analyses

source: System
fr: Système

source: Update all information
fr: Mettre à jour toutes les informations

source: Backup Data
fr: Sauvegarder les Données

source: Create data backup
fr: Créer une sauvegarde des données

# aboutApp
source: About
fr: À Propos

source: App information and version
fr: Informations et version de l'application

# helpAndSupport
source: Help & Support
fr: Aide et Support

source: Get help and contact support
fr: Obtenir de l'aide et contacter le support

source: Export Data
fr: Exporter les Données

source: Export to CSV
fr: Exporter vers CSV

source: Spreadsheet format
fr: Format tableur

source: Export to PDF
fr: Exporter vers PDF

source: Document format
fr: Format document

source: CSV Export
fr: Export CSV

source: PDF Export
fr: Export PDF

# featureComingSoon
source: {feature} feature coming soon
fr: Fonctionnalité {feature} bientôt disponible

# dataRefreshed
source: Data refreshed successfully
fr: Données actualisées avec succès

# manualGettingStartedTitle
source: 🚀 Getting Started
fr: 🚀 Commencer

# manualDashboardTitle
source: 🏠 Dashboard
fr: 🏠 Tableau de Bord

# manualMemberManagementTitle
source: 👥 Member Management
fr: 👥 Gestion des Membres

# manualFundManagementTitle
source: 💰 Fund Management
fr: 💰 Gestion des Fonds

# manualContributionManagementTitle
source: 💳 Contribution Management
fr: 💳 Gestion des Contributions

# manualLoanManagementTitle
source: 💸 Loan Management
fr: 💸 Gestion des Prêts

# manualTransactionManagementTitle
source: 🧾 Transaction Management
fr: 🧾 Gestion des Transactions

# manualPenaltiesManagementTitle
source: ⚠️ Penalties Management
fr: ⚠️ Gestion des Pénalités

# manualSettingsConfigurationTitle
source: ⚙️ Settings & Configuration
fr: ⚙️ Paramètres et Configuration

# manualTipsAndBestPracticesTitle
source: 💡 Tips & Best Practices
fr: 💡 Conseils et Bonnes Pratiques

# manualGettingStartedContent
source: Welcome to the Association Management App! FIRST LAUNCH When you first open the app, you'll see the Dashboard with quick action buttons and summary cards. The app uses a bottom navigation bar with 5 main sections: • 🏠 Dashboard - Overview and quick actions • 👥 Members - Member management • 💰 Funds - Fund management • 💳 Loans - Loan management • ⋯ More - Additional features and settings LANGUAGE SUPPORT The app supports both French and English. To change language: 1. Tap the language icon (🌐) in the top-right corner of the Dashboard 2. Select your preferred language from the dropdown NAVIGATION Use the bottom navigation bar to switch between main sections. Swipe left/right to navigate between tabs quickly.
fr: Bienvenue dans l'Application de Gestion d'Association ! PREMIER LANCEMENT Lorsque vous ouvrez l'application pour la première fois, vous verrez le Tableau de Bord avec des boutons d'action rapide et des cartes de résumé. L'application utilise une barre de navigation inférieure avec 5 sections principales : • 🏠 Tableau de Bord - Aperçu et actions rapides • 👥 Membres - Gestion des membres • 💰 Fonds - Gestion des fonds • 💳 Prêts - Gestion des prêts • ⋯ Plus - Fonctionnalités et paramètres supplémentaires SUPPORT LINGUISTIQUE L'application supporte le français et l'anglais. Pour changer de langue : 1. Appuyez sur l'icône de langue (🌐) en haut à droite du Tableau de Bord 2. Sélectionnez votre langue préférée dans le menu déroulant NAVIGATION Utilisez la barre de navigation inférieure pour basculer entre les sections principales. Glissez à gauche/droite pour naviguer rapidement entre les onglets.

# manualDashboardContent
source: The Dashboard is your command center for quick access to common tasks. QUICK ACTIONS • 👤 Add Member - Register new association members • 💰 Contribute - Record member contributions • 💳 New Loan - Apply for or process loans SUMMARY CARDS View key metrics at a glance: • Total Members - Active member count • Total Funds - Available fund balance • Active Loans - Current loan statistics • Recent Activity - Latest transactions TOP NAVIGATION • 🧾 Transactions - Quick access to transaction list • 🌐 Language - Switch between French/English The dashboard automatically refreshes to show the latest information.
fr: Le Tableau de Bord est votre centre de commande pour un accès rapide aux tâches courantes. ACTIONS RAPIDES • 👤 Ajouter Membre - Enregistrer de nouveaux membres de l'association • 💰 Contribuer - Enregistrer les contributions des membres • 💳 Nouveau Prêt - Demander ou traiter des prêts CARTES DE RÉSUMÉ Affichage des métriques clés en un coup d'œil : • Total Membres - Nombre de membres actifs • Total Fonds - Solde des fonds disponibles (affiché en devise F) • Prêts Actifs - Statistiques des prêts en cours • Activité Récente - Dernières transactions NAVIGATION SUPÉRIEURE • 🔄 Actualiser - Actualiser manuellement toutes les données (nouvelle fonctionnalité) • 🧾 Transactions - Accès rapide à la liste des transactions • 🌐 Langue - Basculer entre français/anglais FONCTIONNALITÉ D'ACTUALISATION (Nouvelle) • Appuyez sur l'icône d'actualisation (🔄) en haut à droite pour mettre à jour toutes les données • Affiche un message de succès vert lorsque l'actualisation est terminée • Utile lorsque les données semblent obsolètes ou après avoir apporté des modifications • Également disponible dans l'écran Plus sous les paramètres AFFICHAGE DE LA DEVISE • Tous les montants s'affichent maintenant en 'F' au lieu de 'XAF' • Les données existantes inchangées, seul le format d'affichage mis à jour • Format de devise cohérent dans toute l'application Le tableau de bord se rafraîchit automatiquement pour afficher les dernières informations, et vous pouvez actualiser manuellement à tout moment en utilisant le bouton d'actualisation.
