Repository: pondycode/asso-njangui
Catalog: lib/l10n/app_*.arb
Languages: fr

# manualMemberManagementContent
source: Manage all association members efficiently. ADDING MEMBERS 1. Tap 'Add Member' from Dashboard or Members screen 2. Fill in required information: • First Name and Last Name • Phone Number (for contact) • Email Address (optional) • Membership Date 3. Tap 'Save' to create the member profile MEMBER STATUS • Active - Can participate in all activities • Inactive - Limited participation • Suspended - Temporarily restricted • Pending - Awaiting approval SEARCH & FILTER • Use the search bar to find members quickly • Filter by status to view specific groups • Sort by name, date joined, or status MEMBER ACTIONS • View Details - See complete member information • Edit Profile - Update member information • View Contributions - See contribution history • Manage Penalties - Handle fines and penalties
fr: Gérez efficacement tous les membres de l'association. AJOUT DE MEMBRES 1. Appuyez sur 'Ajouter Membre' depuis le Tableau de Bord ou l'écran Membres 2. Remplissez les informations requises : • Prénom et Nom • Numéro de Téléphone (pour contact) • Adresse Email (optionnel) • Date d'Adhésion 3. Appuyez sur 'Enregistrer' pour créer le profil du membre STATUT DES MEMBRES • Actif - Peut participer à toutes les activités • Inactif - Participation limitée • Suspendu - Temporairement restreint • En Attente - En attente d'approbation RECHERCHE ET FILTRE • Utilisez la barre de recherche pour trouver rapidement les membres • Filtrez par statut pour voir des groupes spécifiques • Triez par nom, date d'adhésion ou statut ACTIONS SUR LES MEMBRES • Voir Détails - Voir les informations complètes du membre • Modifier Profil - Mettre à jour les informations du membre • Voir Contributions - Voir l'historique des contributions • Gérer Pénalités - Gérer les amendes et pénalités

# manualFundManagementContent
source: Create and manage different types of funds for your association. FUND TYPES • 💰 Savings - General savings fund • 📈 Investment - Investment opportunities • 🚨 Emergency - Emergency fund for urgent needs • 💳 Loan - Fund for providing loans CREATING FUNDS 1. Go to Funds section 2. Tap 'Create Fund' 3. Enter fund details: • Fund Name • Fund Type • Description • Target Amount (optional) 4. Save to create the fund FUND MANAGEMENT • View fund balance and member count • Track contributions to each fund • Set fund-specific rules and targets • Export fund data for reporting BULK OPERATIONS • Activate/Deactivate multiple funds • Bulk contribution processing • Fund analytics and reporting
fr: Créez et gérez différents types de fonds pour votre association. TYPES DE FONDS • 💰 Épargne - Fonds d'épargne général • 📈 Investissement - Opportunités d'investissement • 🚨 Urgence - Fonds d'urgence pour les besoins urgents • 💳 Prêt - Fonds pour accorder des prêts CRÉATION DE FONDS 1. Allez à la section Fonds 2. Appuyez sur 'Créer Fonds' 3. Entrez les détails du fonds : • Nom du Fonds • Type de Fonds • Description • Montant Cible (optionnel) 4. Enregistrez pour créer le fonds GESTION DES FONDS • Voir le solde du fonds et le nombre de membres • Suivre les contributions à chaque fonds • Définir des règles et objectifs spécifiques au fonds • Exporter les données du fonds pour les rapports OPÉRATIONS EN MASSE • Activer/Désactiver plusieurs fonds • Traitement en masse des contributions • Analyses et rapports des fonds

# manualContributionManagementContent
source: Record and track member contributions to various funds. MAKING CONTRIBUTIONS 1. Tap 'Contribute' from Dashboard 2. Select the member making the contribution 3. Choose the fund to contribute to 4. Enter contribution amount 5. Set contribution date (defaults to today) 6. Add notes if needed 7. Submit the contribution CONTRIBUTION FEATURES • Duplicate detection - Warns if member already contributed on selected date • Multiple fund support - Contribute to different fund types • Contribution history - Track all past contributions • Default settings - Set default host and date preferences BULK CONTRIBUTIONS • Process multiple contributions at once • Import contribution data • Batch processing for efficiency REPORTING • View contribution summaries • Export contribution data • Generate contribution reports
fr: Enregistrez et suivez les contributions des membres aux différents fonds. FAIRE DES CONTRIBUTIONS 1. Appuyez sur 'Contribuer' depuis le Tableau de Bord 2. Sélectionnez le membre qui fait la contribution 3. Choisissez le fonds auquel contribuer 4. Entrez le montant de la contribution 5. Définissez la date de contribution (par défaut aujourd'hui) 6. Ajoutez des notes si nécessaire 7. Soumettez la contribution FONCTIONNALITÉS DES CONTRIBUTIONS • Détection de doublons - Avertit si le membre a déjà contribué à la date sélectionnée • Support multi-fonds - Contribuer à différents types de fonds • Historique des contributions - Suivre toutes les contributions passées • Paramètres par défaut - Définir les préférences d'hôte et de date par défaut CONTRIBUTIONS EN MASSE • Traiter plusieurs contributions à la fois • Importer des données de contribution • Traitement par lots pour l'efficacité RAPPORTS • Voir les résumés de contributions • Exporter les données de contribution • Générer des rapports de contribution

# manualLoanManagementContent
source: Manage loan applications, approvals, and repayments. LOAN SYSTEM The app uses a month-by-month interest model: • Interest accumulates each month regardless of payments • Configurable monthly interest rate (admin-controlled) • No fixed 12-month terms • Total amount due = Principal + (Monthly Interest × Months Elapsed) LOAN SETTINGS • Administrators can configure monthly interest rates • Set minimum and maximum rate bounds • Enable/disable custom rates for individual loans • Changes apply to new loans only LOAN PROCESS 1. Member applies for loan 2. Review loan application 3. Approve or reject loan 4. Track loan payments and interest 5. Monitor outstanding balances LOAN FEATURES • Flexible repayment terms • Dynamic interest rate configuration • Interest calculation tracking • Payment history • Outstanding balance monitoring • Loan status management LOAN STATUSES • Pending - Awaiting approval • Approved - Loan approved and active • Completed - Fully repaid • Rejected - Application denied
fr: Gérez les demandes de prêt, les approbations et les remboursements avec intérêt basé sur pourcentage. SYSTÈME DE PRÊT BASÉ SUR POURCENTAGE L'application utilise un modèle d'intérêt dynamique mois par mois : • Intérêt calculé comme pourcentage du montant principal • Les intérêts s'accumulent chaque mois indépendamment des paiements • Pourcentage d'intérêt mensuel configurable (défaut : 5%) • Pas de termes fixes de 12 mois • Montant total dû = Principal + (Principal × Taux% × Mois Écoulés) EXEMPLES D'INTÉRÊT • Prêt de 100 000 CFA à 5% = 5 000 CFA d'intérêt mensuel • Prêt de 50 000 CFA à 5% = 2 500 CFA d'intérêt mensuel • L'intérêt s'ajuste automatiquement selon le montant du prêt PARAMÈTRES DE PRÊT (Admin) • Configurer le pourcentage de taux d'intérêt mensuel • Définir les limites de pourcentage minimum et maximum (ex: 1%-20%) • Activer/désactiver les taux personnalisés pour les prêts individuels • Les modifications s'appliquent uniquement aux nouveaux prêts • Les prêts existants conservent leurs taux originaux PROCESSUS DE DEMANDE DE PRÊT 1. Le membre demande un prêt avec le montant désiré 2. Le système calcule l'intérêt mensuel basé sur le pourcentage 3. Examiner la demande de prêt et les conditions 4. Approuver ou rejeter le prêt 5. Suivre les paiements de prêt et les intérêts accumulés 6. Surveiller les soldes impayés FONCTIONNALITÉS DES PRÊTS • Calcul d'intérêt basé sur pourcentage • L'intérêt s'ajuste selon le montant du prêt • Conditions de remboursement flexibles • Configuration dynamique du taux d'intérêt • Calcul d'intérêt en temps réel • Suivi de l'historique des paiements • Surveillance du solde impayé • Gestion du statut des prêts STATUTS DES PRÊTS • En Attente - En attente d'approbation • Approuvé - Prêt approuvé et actif • Terminé - Entièrement remboursé • Rejeté - Demande refusée AVANTAGES DU SYSTÈME DE POURCENTAGE • Intérêt équitable proportionnel au montant du prêt • Méthode de calcul transparente • Facile à comprendre et configurer • S'ajuste automatiquement pour toute taille de prêt

# manualTransactionManagementContent
source: View and manage all financial transactions in the system. TRANSACTION TYPES • Contributions - Member fund contributions • Loan Disbursements - Loan payments to members • Loan Repayments - Payments from borrowers • Penalties - Fines and penalty payments • Transfers - Fund transfers between accounts TRANSACTION DETAILS Each transaction includes: • Date and time • Member involved • Amount (credit or debit) • Fund affected • Description/notes • Reference number TRANSACTION MANAGEMENT • View transaction history • Filter by date, member, or type • Search transactions • Export transaction data • Generate financial reports ACCESS POINTS • Dashboard - Recent transactions • Top navigation - Full transaction list • Member profiles - Member-specific transactions • Fund details - Fund-specific transactions
fr: Visualisez et gérez toutes les transactions financières du système. TYPES DE TRANSACTIONS • Contributions - Contributions des membres aux fonds • Décaissements de Prêts - Paiements de prêts aux membres • Remboursements de Prêts - Paiements des emprunteurs • Pénalités - Paiements d'amendes et de pénalités • Transferts - Transferts de fonds entre comptes DÉTAILS DES TRANSACTIONS Chaque transaction inclut : • Date et heure • Membre impliqué • Montant (crédit ou débit) • Fonds affecté • Description/notes • Numéro de référence GESTION DES TRANSACTIONS • Voir l'historique des transactions • Filtrer par date, membre ou type • Rechercher des transactions • Exporter les données de transaction • Générer des rapports financiers POINTS D'ACCÈS • Tableau de Bord - Transactions récentes • Navigation supérieure - Liste complète des transactions • Profils des membres - Transactions spécifiques au membre • Détails des fonds - Transactions spécifiques au fonds

# manualPenaltiesManagementContent
source: Manage member penalties and fines effectively. PENALTY TYPES • Late Fees - For overdue payments • Missed Contributions - For skipped contributions • Loan Defaults - For loan payment delays • Meeting Absence - For missing meetings • Rule Violations - For breaking association rules • Custom Penalties - For other infractions PENALTY STRUCTURE • Fixed Amount - Set penalty amount • Percentage - Based on contribution/loan amount • Daily Rate - Accumulates daily • Tiered Penalty - Increases with severity PENALTY STATUS • Pending - Recently applied, awaiting action • Active - Currently in effect • Paid - Penalty has been paid • Waived - Penalty forgiven • Cancelled - Penalty removed PENALTY MANAGEMENT • Apply penalties to members • Track penalty payments • Generate penalty reports • Manage penalty rules and rates
fr: Gérez efficacement les pénalités et amendes des membres. TYPES DE PÉNALITÉS • Frais de Retard - Pour les paiements en retard • Contributions Manquées - Pour les contributions sautées • Défauts de Prêt - Pour les retards de paiement de prêt • Absence aux Réunions - Pour les réunions manquées • Violations de Règles - Pour la violation des règles de l'association • Pénalités Personnalisées - Pour d'autres infractions STRUCTURE DES PÉNALITÉS • Montant Fixe - Montant de pénalité défini • Pourcentage - Basé sur le montant de contribution/prêt • Taux Journalier - S'accumule quotidiennement • Pénalité Échelonnée - Augmente avec la gravité STATUT DES PÉNALITÉS • En Attente - Récemment appliquée, en attente d'action • Active - Actuellement en vigueur • Payée - La pénalité a été payée • Annulée - Pénalité pardonnée • Supprimée - Pénalité retirée GESTION DES PÉNALITÉS • Appliquer des pénalités aux membres • Suivre les paiements de pénalités • Générer des rapports de pénalités • Gérer les règles et taux de pénalités

# manualSettingsConfigurationContent
source: Configure the app to match your association's needs. CONTRIBUTION SETTINGS • Default Date Options - Set automatic date preferences • Default Host - Choose default contribution host • Contribution Frequency - Set regular contribution schedules FUND SETTINGS • Default Currency - Set primary currency (XAF) • Interest Rates - Configure default loan interest rates • Fund Categories - Customize fund types SYSTEM SETTINGS • Language - Switch between French and English • Data Backup - Create and restore data backups • Export Options - Configure data export formats USER PREFERENCES • Dashboard Layout - Customize dashboard appearance • Notification Settings - Manage app notifications • Security Settings - Set app security preferences DATA MANAGEMENT • Refresh Data - Update all information • Export Data - Download data in various formats • Backup & Restore - Protect your association data
fr: Configurez l'application pour répondre aux besoins de votre association. ACCÈS AUX PARAMÈTRES Tous les paramètres sont disponibles via l'écran Plus (navigation inférieure) : • Appuyez sur 'Plus' → Naviguez vers différentes sections de paramètres • Les paramètres sont organisés par catégorie pour un accès facile • Les modifications sont sauvegardées automatiquement lors de la modification PARAMÈTRES DE CONTRIBUTION • Options de Date Par Défaut - Définir les préférences de date automatiques • Hôte Par Défaut - Choisir l'hôte de contribution par défaut • Toujours Utiliser la Date d'Aujourd'hui - Définir automatiquement la date de contribution à aujourd'hui • Aperçu des Paramètres - Voir comment vos paramètres affecteront les contributions PARAMÈTRES DES FONDS (Nouveau) • Montant d'Épargne Par Défaut - Définir le montant par défaut pour les contributions d'épargne • Montant d'Investissement Par Défaut - Définir le montant par défaut pour les contributions d'investissement • Montant d'Urgence Par Défaut - Définir le montant par défaut pour les contributions d'urgence • Montant de Prêt Par Défaut - Définir le montant par défaut pour les contributions de prêt • Définir à 0 pour désactiver les valeurs par défaut et exiger une saisie manuelle • L'aperçu en temps réel montre comment les paramètres affectent les formulaires de contribution PARAMÈTRES DE PRÊT (Admin) • Pourcentage de Taux d'Intérêt Mensuel - Définir le taux en pourcentage (ex: 5%) • Limites de Taux Min/Max - Définir les limites de pourcentage (ex: 1%-20%) • Taux Personnalisés - Permettre des taux différents pour les prêts individuels • L'intérêt s'ajuste automatiquement selon le montant du prêt • Les modifications s'appliquent uniquement aux nouveaux prêts PARAMÈTRES SYSTÈME • Langue - Basculer entre français et anglais • Actualiser les Données - Mettre à jour toutes les informations depuis le tableau de bord • Sauvegarde de Données - Créer et restaurer des sauvegardes de données • Options d'Exportation - Configurer les formats d'exportation de données • À Propos - Voir les informations et la version de l'application PRÉFÉRENCES UTILISATEUR • Manuel Utilisateur - Guide complet pour utiliser l'application • Paramètres de Notification - Gérer les notifications de l'application (à venir) • Paramètres de Sécurité - Définir les préférences de sécurité de l'application (à venir) • Paramètres de l'Application - Configurer les préférences de l'application (à venir) GESTION DES DONNÉES • Actualiser les Données - Disponible à la fois dans l'écran Plus et le tableau de bord • Exporter les Données - Télécharger les données aux formats CSV ou PDF • Sauvegarde et Restauration - Protéger les données de votre association FONCTIONNALITÉS SUPPRIMÉES • La section Actions Rapides a été supprimée de l'écran Plus • Les actions rapides (Ajouter Membre, Faire Contribution, etc.) sont maintenant accessibles via : - Section d'actions rapides du tableau de bord - Navigation directe depuis les onglets inférieurs - Écrans individuels selon les besoins MISE À JOUR DE LA DEVISE • L'application affiche maintenant les montants en 'F' au lieu de 'XAF' • Tous les affichages financiers mis à jour dans toute l'application • Les données existantes restent inchangées, seul le format d'affichage est mis à jour

# manualTipsAndBestPracticesContent
source: Best practices for effective association management. DAILY OPERATIONS • Record contributions promptly • Update member information regularly • Review loan applications quickly • Monitor fund balances daily MONTHLY TASKS • Generate financial reports • Review member statuses • Process loan interest calculations • Backup association data BEST PRACTICES • Keep accurate records of all transactions • Communicate clearly with members about policies • Set clear contribution and loan guidelines • Regular data backups to prevent loss • Train multiple people on app usage TROUBLESHOoting • If app is slow, try refreshing data • For missing transactions, check filters • Contact support for technical issues • Keep app updated for best performance SECURITY TIPS • Regularly backup your data • Keep member information confidential • Use strong passwords if implemented • Monitor for unusual transactions GROWTH STRATEGIES • Track fund performance over time • Analyze member contribution patterns • Set realistic fund targets • Encourage regular member participation
fr: Meilleures pratiques pour une gestion d'association efficace. OPÉRATIONS QUOTIDIENNES • Enregistrer les contributions rapidement • Mettre à jour régulièrement les informations des membres • Examiner rapidement les demandes de prêt • Surveiller quotidiennement les soldes des fonds TÂCHES MENSUELLES • Générer des rapports financiers • Examiner les statuts des membres • Traiter les calculs d'intérêts des prêts • Sauvegarder les données de l'association MEILLEURES PRATIQUES • Tenir des registres précis de toutes les transactions • Communiquer clairement avec les membres sur les politiques • Définir des directives claires pour les contributions et prêts • Sauvegardes régulières des données pour éviter les pertes • Former plusieurs personnes à l'utilisation de l'application DÉPANNAGE • Si l'application est lente, essayez d'actualiser les données • Pour les transactions manquantes, vérifiez les filtres • Contactez le support pour les problèmes techniques • Gardez l'application à jour pour de meilleures performances CONSEILS DE SÉCURITÉ • Sauvegardez régulièrement vos données • Gardez les informations des membres confidentielles • Utilisez des mots de passe forts si implémentés • Surveillez les transactions inhabituelles STRATÉGIES DE CROISSANCE • Suivre les performances des fonds dans le temps • Analyser les modèles de contribution des membres • Définir des objectifs de fonds réalistes • Encourager la participation régulière des membres

source: Loan Settings
fr: Paramètres de Prêt

# loanSettingsDescription
source: Configure loan interest rates and terms
fr: Configurer les taux d'intérêt et conditions de prêt

source: Default Monthly Interest Rate
fr: Taux d'Intérêt Mensuel par Défaut

source: Minimum Interest Rate
fr: Taux d'Intérêt Minimum

source: Maximum Interest Rate
fr: Taux d'Intérêt Maximum

# allowCustomRates
source: Allow Custom Interest Rates
fr: Autoriser les Taux d'Intérêt Personnalisés

# allowCustomRatesDescription
source: Allow setting different rates for individual loans
fr: Permettre de définir des taux différents pour les prêts individuels

# minimumLoanTerm
source: Minimum Loan Term (months)
fr: Durée Minimum de Prêt (mois)

# maximumLoanTerm
source: Maximum Loan Term (months)
fr: Durée Maximum de Prêt (mois)

source: Max Loan to Contribution Ratio
fr: Ratio Maximum Prêt/Contribution

# maxLoanToContributionRatioDescription
source: How many times member contributions can be borrowed
fr: Combien de fois les contributions des membres peuvent être empruntées

# minimumContributionPeriod
source: Minimum Contribution Period (months)
fr: Période Minimum de Contribution (mois)

# minimumContributionPeriodDescription
source: Required months of contributions before loan eligibility
fr: Mois de contributions requis avant l'éligibilité au prêt

source: Reset to Defaults
fr: Réinitialiser aux Valeurs par Défaut

# resetToDefaultsDescription
source: Restore original settings (3,150 CFA monthly rate)
fr: Restaurer les paramètres originaux (taux mensuel de 5%)

# resetToDefaultsConfirmation
source: Are you sure you want to reset all loan settings to their default values? This action cannot be undone.
fr: Êtes-vous sûr de vouloir réinitialiser tous les paramètres de prêt à leurs valeurs par défaut ? Cette action ne peut pas être annulée.

# loanSettingsSaved
source: Loan settings saved successfully
fr: Paramètres de prêt sauvegardés avec succès

source: Settings reset to defaults
fr: Paramètres réinitialisés aux valeurs par défaut

source: Interest Rate Settings
fr: Paramètres de Taux d'Intérêt

source: Loan Term Settings
fr: Paramètres de Durée de Prêt

source: Loan Limits
fr: Limites de Prêt

# configureLoanParameters
source: Configure loan parameters for your association
fr: Configurer les paramètres de prêt pour votre association

# changesAffectNewLoansOnly
source: Changes only affect new loans. Existing loans keep their original rates.
fr: Les modifications n'affectent que les nouveaux prêts. Les prêts existants conservent leurs taux originaux.
